<unk>	0
<s>	0
</s>	0
▁	-2.13956
a	-3.72661
H	-4.1209
m	-4.13796
aH	-4.2888
am	-4.31964
▁ca	-4.35918
e	-4.41299
A	-4.6431
aM	-4.79687
AH	-4.91598
o	-4.99591
▁na	-5.19156
M	-5.41329
An	-5.4777
EH	-5.49392
▁eva	-5.58307
ena	-5.59877
na	-5.64658
asya	-5.65715
ca	-5.68636
I	-5.6929
sya	-5.70688
ya	-5.72585
'	-5.73512
At	-5.7465
▁iti	-5.81017
vA	-5.83324
▁a	-5.84836
O	-5.90118
uvAca	-5.91698
▁sa	-5.92823
r	-5.94635
▁tu	-5.95209
▁tat	-5.95231
i	-5.97849
▁uvAca	-5.99
▁taTA	-5.99267
tu	-6.01664
▁api	-6.03563
yA	-6.03596
te	-6.08595
vi	-6.10041
Ani	-6.17142
t	-6.1816
ezu	-6.23256
n	-6.25552
ti	-6.29492
▁vi	-6.30276
s	-6.30944
sa	-6.33883
▁pra	-6.36884
Aya	-6.37118
nA	-6.38743
yam	-6.40749
va	-6.42753
▁vA	-6.44031
▁hi	-6.46242
▁sarva	-6.47062
Am	-6.50186
▁te	-6.50895
ta	-6.5168
hi	-6.54289
u	-6.554
▁tatra	-6.56022
pra	-6.56692
k	-6.60586
yaH	-6.62938
eRa	-6.64122
Er	-6.64349
S	-6.66092
▁yaTA	-6.66403
AnAm	-6.67367
ye	-6.68644
ni	-6.69931
ra	-6.72936
c	-6.73184
vE	-6.74189
yo	-6.75253
yaM	-6.75418
▁tasya	-6.76821
▁aTa	-6.8201
d	-6.8351
Ad	-6.85278
me	-6.86508
▁yat	-6.90777
▁evam	-6.91965
Sca	-6.94237
pi	-6.95741
BiH	-6.97006
ma	-7.00467
sarva	-7.02437
▁iva	-7.02524
pa	-7.02992
ha	-7.03685
▁upa	-7.05018
▁aham	-7.05891
ka	-7.05963
AM	-7.06381
▁tam	-7.08052
an	-7.08461
h	-7.09486
z	-7.09581
▁yaH	-7.11768
eva	-7.139
AnAM	-7.14295
p	-7.14528
l	-7.14744
tat	-7.16229
▁etat	-7.1637
▁vE	-7.16734
aSca	-7.16769
tA	-7.1723
▁tadA	-7.17299
taTA	-7.17433
su	-7.18244
et	-7.18545
D	-7.19859
▁anu	-7.20076
cA	-7.2088
aMca	-7.21116
sva	-7.21143
▁punaH	-7.21807
▁Darma	-7.2216
sam	-7.22778
▁me	-7.23937
▁sam	-7.23968
yat	-7.24314
y	-7.25154
la	-7.27605
g	-7.28418
tam	-7.29269
da	-7.29319
yAt	-7.29768
yaTA	-7.29941
▁sA	-7.30941
▁ni	-7.31014
▁sva	-7.32146
▁tvam	-7.32524
iti	-7.34665
ARAm	-7.34935
tad	-7.35207
mA	-7.35391
▁kim	-7.36352
sA	-7.37246
taM	-7.37843
▁atra	-7.38285
as	-7.39164
si	-7.39584
▁aBi	-7.41019
▁Bavet	-7.42205
▁deva	-7.42924
▁idam	-7.43009
nu	-7.4381
▁SrI	-7.45447
yAm	-7.45729
yate	-7.46296
tasya	-7.47045
ja	-7.47461
j	-7.48229
Mca	-7.49188
v	-7.49374
kam	-7.49554
naH	-7.52277
U	-7.52366
re	-7.52504
▁sarve	-7.5274
ne	-7.53335
nam	-7.53753
stu	-7.54915
▁brahma	-7.55455
f	-7.56995
pad	-7.57274
kaH	-7.57499
ru	-7.57584
Sa	-7.57709
B	-7.57793
ARi	-7.58312
yAH	-7.58829
kar	-7.58838
▁mama	-7.58918
▁saha	-7.58994
ram	-7.59356
Ta	-7.59452
▁namaH	-7.59708
▁yadi	-7.60266
deva	-7.6086
▁iha	-7.62039
ro	-7.62054
pari	-7.62258
b	-7.62396
kft	-7.63158
tAm	-7.63449
▁dfzwvA	-7.63843
▁ayam	-7.6392
Bi	-7.63923
Darma	-7.63993
kz	-7.64003
ASca	-7.64779
▁tena	-7.64819
▁ud	-7.65579
bal	-7.65635
zu	-7.67697
karma	-7.68092
jit	-7.68367
ARAM	-7.68439
Bavat	-7.70399
van	-7.71396
tadA	-7.71688
taH	-7.71805
kA	-7.72092
▁tava	-7.7296
ayaH	-7.73053
pat	-7.73089
Di	-7.73543
pA	-7.74561
no	-7.74572
tatra	-7.74932
w	-7.75004
▁sarvam	-7.75249
to	-7.75551
▁syAt	-7.75903
▁prati	-7.7614
yAn	-7.76192
yena	-7.76335
▁rAjA	-7.7677
par	-7.77168
tAM	-7.77856
▁sUta	-7.78139
▁rAja	-7.78531
▁param	-7.78786
▁mayA	-7.78832
▁pari	-7.79564
muK	-7.79886
mama	-7.8019
▁karma	-7.80645
rA	-7.80888
saM	-7.81425
lA	-7.81429
yad	-7.81583
▁ye	-7.81707
ke	-7.81715
▁kaTam	-7.81774
tra	-7.8235
▁eza	-7.8236
iva	-7.82517
opa	-7.82678
api	-7.83139
haM	-7.8398
BUt	-7.84325
▁saH	-7.84746
▁arTam	-7.84894
vit	-7.8519
▁an	-7.85336
▁yatra	-7.85398
ayA	-7.85581
Sar	-7.8604
sarv	-7.86156
▁eka	-7.86508
▁vESampAyanaH	-7.86727
uH	-7.86789
mayA	-7.88091
▁tezAm	-7.88629
tvaM	-7.88941
gfh	-7.89156
▁ava	-7.89662
saha	-7.90071
R	-7.91175
samA	-7.91201
G	-7.91511
ur	-7.91702
jY	-7.91711
yog	-7.91807
brahma	-7.92427
rAja	-7.92528
ri	-7.92541
▁ucyate	-7.93246
var	-7.93371
rAjA	-7.93651
ati	-7.93703
dev	-7.94316
zw	-7.94408
RA	-7.95192
prati	-7.95334
cEva	-7.95483
kAm	-7.95548
doz	-7.95656
yu	-7.96238
▁kftvA	-7.96746
ras	-7.96822
inaH	-7.96992
jan	-7.97054
anti	-7.97584
nI	-7.98309
rAkzas	-7.98933
▁abravIt	-7.99088
As	-7.99135
nti	-7.9914
Dan	-7.99686
kAr	-7.99765
▁ati	-7.99999
tar	-8.00078
Dar	-8.00336
▁ha	-8.00406
BA	-8.00496
▁nir	-8.00508
guR	-8.00908
BAv	-8.01015
sidD	-8.01043
mat	-8.01266
tena	-8.0141
rAjan	-8.02975
pAp	-8.03507
eByaH	-8.03984
sv	-8.04224
▁tri	-8.04262
ba	-8.04282
▁SrutvA	-8.04472
nAm	-8.04492
▁su	-8.04554
varR	-8.04806
tava	-8.04928
Ra	-8.05289
yoH	-8.05842
Bir	-8.05848
ast	-8.06057
tO	-8.06097
param	-8.06187
ko	-8.0632
▁Bavati	-8.06459
nir	-8.06884
Ava	-8.07014
sarve	-8.07183
▁asti	-8.07447
Sak	-8.07794
man	-8.08114
ESca	-8.08139
tri	-8.08213
▁arTa	-8.0864
sO	-8.0875
▁tasmin	-8.09718
▁mat	-8.0978
mi	-8.09783
▁mAm	-8.09805
▁uktam	-8.09968
vAn	-8.10098
yatra	-8.10541
dakziR	-8.11479
▁vESaMpAyana	-8.12028
▁yadA	-8.12057
AS	-8.12095
K	-8.12495
▁samA	-8.12818
▁adya	-8.12897
▁indra	-8.12911
tan	-8.12934
aS	-8.12996
DA	-8.1315
▁Atma	-8.13443
cC	-8.13967
vaS	-8.1401
tva	-8.14039
vIr	-8.14231
vft	-8.14277
▁rAjan	-8.1438
▁yasya	-8.14579
ve	-8.14586
yukt	-8.14602
Bav	-8.14921
▁sUtaH	-8.15106
loka	-8.15346
▁Aha	-8.15566
E	-8.15677
Pal	-8.15829
▁pUrva	-8.16042
yas	-8.16061
Rq	-8.16188
▁agni	-8.16325
guru	-8.16352
▁tad	-8.16694
SuB	-8.16739
iH	-8.16755
AtmA	-8.16818
yAM	-8.16938
▁evaM	-8.17426
Bavati	-8.17449
dur	-8.17872
upa	-8.17967
sadA	-8.18182
jAyate	-8.184
vya	-8.18784
rU	-8.18799
▁ete	-8.19348
▁tvayA	-8.20137
▁ut	-8.20303
iz	-8.20648
sTit	-8.20838
kiM	-8.21129
vfdD	-8.21194
gam	-8.21387
▁purA	-8.21514
punar	-8.2206
prA	-8.22319
ga	-8.227
punaH	-8.22829
dfzw	-8.22988
Ng	-8.23209
▁rasa	-8.23503
▁mahat	-8.23671
▁ka	-8.23727
jAt	-8.23735
▁sadA	-8.23952
it	-8.24056
mantr	-8.24078
zwa	-8.24281
Bavet	-8.24343
mUl	-8.24419
putr	-8.24536
um	-8.24993
pu	-8.25105
▁nara	-8.25186
tAn	-8.25297
▁bahu	-8.25468
Sez	-8.25656
▁sama	-8.25693
asyaca	-8.25951
tI	-8.26165
▁AtmA	-8.26195
rUp	-8.263
kfta	-8.26543
▁mA	-8.26674
daH	-8.26736
gaR	-8.26911
kza	-8.2712
▁tAn	-8.27479
▁veda	-8.27492
od	-8.27572
yasya	-8.27593
pUrv	-8.27612
purA	-8.27699
vrat	-8.28108
▁BIzma	-8.28141
vaD	-8.28259
dya	-8.28401
putra	-8.28431
▁tasmAt	-8.28574
▁kAma	-8.2868
vah	-8.28817
vo	-8.29052
T	-8.29128
tvA	-8.2913
sur	-8.29181
▁guRa	-8.29363
rAvaR	-8.29396
hast	-8.29471
BArata	-8.29718
arT	-8.29826
▁paYca	-8.29864
sfzw	-8.30075
▁tapaH	-8.30464
Anica	-8.30504
▁Palam	-8.30603
SarIr	-8.30727
eca	-8.3082
car	-8.30943
ut	-8.31089
han	-8.31192
q	-8.31342
karR	-8.31875
raRa	-8.31979
dfzwvA	-8.321
▁kft	-8.32143
yan	-8.32149
▁prA	-8.32286
pAd	-8.32392
kAla	-8.32502
▁nfpa	-8.32651
sama	-8.32731
ik	-8.33221
veda	-8.33377
▁mahA	-8.33453
Bavan	-8.33705
▁tAm	-8.33904
smi	-8.33932
badD	-8.33973
vyA	-8.34007
Sabd	-8.34338
astu	-8.34711
parvat	-8.34712
raT	-8.34727
vid	-8.34849
hIn	-8.34856
▁loka	-8.34928
asi	-8.35057
ed	-8.35087
▁BArata	-8.35243
lI	-8.35271
dA	-8.35348
ad	-8.35549
darSan	-8.35758
rasa	-8.35995
ate	-8.36023
ayoH	-8.36069
Bed	-8.36494
gar	-8.36681
▁S	-8.36808
Bakt	-8.36867
syAt	-8.36911
jal	-8.36929
ISvar	-8.3704
syA	-8.37055
▁apa	-8.37114
Al	-8.37147
Darm	-8.37291
Gor	-8.37355
BU	-8.37434
▁Barata	-8.37497
▁vAta	-8.37992
ste	-8.38061
deS	-8.38184
rI	-8.38331
BAg	-8.38374
▁rakta	-8.38434
▁pitta	-8.38565
▁para	-8.38646
Ada	-8.38691
Ami	-8.38751
▁saMSayaH	-8.39072
raRe	-8.39101
nfpa	-8.3912
sarvaM	-8.39228
▁kAla	-8.39248
loke	-8.39402
yadi	-8.39425
yuH	-8.39468
naM	-8.39545
jA	-8.39619
parA	-8.39653
▁kftam	-8.39707
▁guru	-8.39947
banD	-8.40034
▁mArkaRqeyaH	-8.40119
ity	-8.40472
paraM	-8.40492
asyA	-8.40847
nAma	-8.40938
mAnuz	-8.40973
hft	-8.41043
sTAn	-8.41214
▁putraH	-8.41227
para	-8.41248
mAM	-8.41508
▁pA	-8.41622
▁ja	-8.41857
▁jagat	-8.41952
▁uttamam	-8.42245
saH	-8.42263
gA	-8.42321
ved	-8.42397
viDi	-8.42455
vipr	-8.42547
AMSca	-8.42643
In	-8.42754
vI	-8.4282
dAnav	-8.42874
li	-8.42914
ArT	-8.42944
jaH	-8.4298
▁putra	-8.43104
in	-8.43426
Eva	-8.43777
har	-8.4407
nE	-8.44115
evaca	-8.44322
fz	-8.44389
ucyate	-8.44426
▁Bava	-8.44427
▁puruza	-8.44507
▁kuryAt	-8.44961
praty	-8.45155
▁bala	-8.45192
brAhmaR	-8.453
itam	-8.45351
at	-8.45899
bahu	-8.46843
gu	-8.46887
▁vaD	-8.46914
So	-8.46992
prAR	-8.47019
▁vAkyam	-8.47072
SIt	-8.47202
mitr	-8.47396
patiH	-8.47433
so	-8.47449
mahA	-8.47577
▁jAyate	-8.47608
yante	-8.47648
sT	-8.47788
kzaR	-8.4787
▁uktaH	-8.47994
gata	-8.48291
SA	-8.4837
mAs	-8.48876
tap	-8.48879
dvay	-8.48965
tal	-8.49197
▁svayam	-8.49211
muni	-8.49366
kaM	-8.49394
▁kuru	-8.49475
budD	-8.49539
nihat	-8.4955
▁ataH	-8.49578
kAma	-8.49596
▁asi	-8.49693
vAsa	-8.49748
▁aBavat	-8.49823
di	-8.50075
mad	-8.50308
ScA	-8.50321
kuru	-8.50419
divy	-8.50473
DAr	-8.50522
yanti	-8.50675
paYca	-8.50719
kAra	-8.50778
Aha	-8.50862
se	-8.50919
gataH	-8.50953
za	-8.51035
manu	-8.51068
yati	-8.51134
itaH	-8.51145
▁fzaBa	-8.51231
mar	-8.5172
viz	-8.51721
kriyA	-8.51777
lakzaR	-8.51948
▁anye	-8.51969
eza	-8.5198
droR	-8.52018
▁kar	-8.52069
dad	-8.52075
jap	-8.52113
sahasr	-8.52151
jYAn	-8.52226
kAle	-8.52257
syAd	-8.52451
puruz	-8.52568
Adi	-8.52633
dAn	-8.52868
pIt	-8.53007
▁kfta	-8.53026
▁anyat	-8.53095
Da	-8.53177
▁BIzmaH	-8.53485
diS	-8.53514
rAma	-8.53554
▁Sa	-8.53612
ir	-8.53664
im	-8.5423
Bft	-8.54281
jIvit	-8.54363
Bavizyati	-8.54391
▁aDi	-8.54477
Ar	-8.54677
▁sarvezAm	-8.54784
dr	-8.54856
le	-8.55084
▁SfRu	-8.55111
▁BUta	-8.55165
Siv	-8.55192
rudr	-8.55414
mal	-8.55454
hya	-8.55464
dizw	-8.55501
AR	-8.55678
SudD	-8.55691
staTA	-8.55915
sadfS	-8.55924
devA	-8.56113
gatA	-8.56269
aMtu	-8.5632
saMSayaH	-8.56461
prasAd	-8.56514
▁DarmaH	-8.56551
▁ved	-8.56592
nya	-8.567
▁parama	-8.56824
brahmaR	-8.56893
dvij	-8.57002
sEny	-8.57166
▁anena	-8.57206
▁brahmA	-8.57301
Atmak	-8.57441
ScEva	-8.57553
kzay	-8.57575
dravy	-8.57587
Ram	-8.576
Ba	-8.57659
suK	-8.57956
▁yoga	-8.58001
Sat	-8.58119
cApi	-8.5829
Yja	-8.58305
prApt	-8.58441
▁kfzRa	-8.58475
cAr	-8.58566
akaH	-8.58721
anam	-8.58772
sra	-8.58844
▁satya	-8.5886
kalp	-8.58905
ottam	-8.58921
akam	-8.59218
nAg	-8.59223
▁yAvat	-8.59287
AByAm	-8.5934
liNg	-8.59651
vikram	-8.59673
▁loke	-8.59797
▁kaPa	-8.59809
ava	-8.59826
ant	-8.59898
okt	-8.60083
smin	-8.6011
rUpa	-8.60361
reRa	-8.60374
jagat	-8.60453
Srut	-8.60454
vas	-8.6071
vidyA	-8.60803
pe	-8.60813
eSvar	-8.60866
ag	-8.60877
zwA	-8.60885
tvam	-8.60992
nta	-8.61065
evA	-8.61068
yakz	-8.61312
ganD	-8.61367
▁vidyA	-8.61615
gat	-8.61641
kuSal	-8.61785
▁dvi	-8.61837
▁tvAm	-8.6226
RAm	-8.62372
▁devAH	-8.62388
dD	-8.62414
vat	-8.62462
SUr	-8.62544
▁Pala	-8.62876
▁kA	-8.62926
satya	-8.63284
▁satyam	-8.63342
yuktA	-8.63395
yAni	-8.63438
eka	-8.63655
kaTaM	-8.63711
▁vizRu	-8.63773
sad	-8.63803
▁kAryam	-8.6412
hari	-8.6418
deh	-8.64251
Y	-8.64258
tezAM	-8.64426
▁kAm	-8.6449
vizay	-8.64571
lo	-8.64606
rAGav	-8.6464
▁asO	-8.64642
ganDarv	-8.64666
jIv	-8.64668
viSez	-8.64687
taT	-8.64715
sahit	-8.64745
pAn	-8.64748
san	-8.64799
vraj	-8.6481
▁vacaH	-8.64934
nd	-8.6502
jvar	-8.65263
vAnar	-8.65329
grah	-8.6545
iBiH	-8.65468
vftt	-8.6547
▁BU	-8.65557
tapas	-8.6557
Bava	-8.65616
naca	-8.65631
nAS	-8.65711
▁hari	-8.65776
krudD	-8.65788
pARqav	-8.65832
▁mft	-8.65839
vfkz	-8.65986
tvayA	-8.6601
pArT	-8.66026
yuta	-8.66106
jYA	-8.66172
maDur	-8.66209
eti	-8.66388
statra	-8.66627
Su	-8.66668
ASram	-8.66724
varz	-8.6678
Sizy	-8.6689
viD	-8.66971
Ama	-8.67082
▁deha	-8.67099
nArAyaR	-8.67404
ak	-8.6743
kul	-8.67431
Anu	-8.67608
praB	-8.67741
Bog	-8.6775
karmaRA	-8.67757
vaH	-8.67815
lam	-8.67829
sah	-8.67852
▁Adi	-8.67869
▁pApa	-8.68015
▁varza	-8.68059
yajY	-8.68061
idaM	-8.68149
kfzR	-8.68268
etad	-8.684
aMtaTA	-8.68447
▁balam	-8.68455
kasya	-8.687
izw	-8.6881
▁aBya	-8.68819
▁brAhmaR	-8.68975
smft	-8.69073
pakz	-8.69088
labD	-8.6913
inI	-8.69232
raH	-8.69349
viviD	-8.69433
▁Bavizyati	-8.69592
tAni	-8.69632
▁doza	-8.69658
▁rAkzasa	-8.69698
Sram	-8.69699
hy	-8.69772
lok	-8.69999
jYey	-8.70024
▁ras	-8.70116
pUjit	-8.70175
yE	-8.70231
▁mantra	-8.70276
▁ISvara	-8.70404
prIti	-8.70442
astaTA	-8.70461
ot	-8.70798
Bya	-8.70821
rAjYA	-8.70861
nity	-8.71273
maDya	-8.71306
kAH	-8.7148
pann	-8.71544
yoga	-8.71545
▁kAle	-8.7156
Atma	-8.71735
▁BAg	-8.7186
nar	-8.71893
▁arTaH	-8.72033
aHsa	-8.72216
kzatriy	-8.72359
kftvA	-8.72394
▁AtmanaH	-8.72432
aScEva	-8.72433
▁sat	-8.73041
yAd	-8.73055
sAm	-8.73138
kftaM	-8.73159
ud	-8.73234
kAl	-8.73414
sti	-8.73443
▁asmi	-8.7392
▁AtmAnam	-8.74104
enaca	-8.74158
▁varRa	-8.74275
▁antar	-8.74374
▁paramam	-8.74427
▁par	-8.7445
▁strI	-8.74495
Ur	-8.74524
tIkzR	-8.74661
vizRu	-8.74671
▁UcuH	-8.74703
mAna	-8.74739
rAg	-8.74801
▁akza	-8.74999
PalaM	-8.75053
ku	-8.75117
▁nAga	-8.75138
avya	-8.75168
▁BUtAnAm	-8.75188
bAR	-8.75301
doza	-8.75333
bala	-8.75411
mukta	-8.75448
SfNg	-8.75476
sura	-8.75646
▁manaH	-8.75772
siMh	-8.75915
maraR	-8.75967
du	-8.75983
nO	-8.76019
tav	-8.76085
▁vya	-8.76112
cakr	-8.7624
BUta	-8.76454
yug	-8.76698
lakz	-8.76717
up	-8.76758
Bojan	-8.76781
prIt	-8.76822
hetu	-8.76891
kaw	-8.76938
pUrva	-8.77025
jay	-8.77052
▁uktvA	-8.77082
▁daSa	-8.77117
▁yena	-8.7716
tAH	-8.77209
mucyate	-8.77246
vftti	-8.77438
purAR	-8.77611
uttam	-8.77744
▁dam	-8.77802
viDA	-8.77834
parama	-8.77846
sU	-8.77879
mft	-8.77906
yAti	-8.77929
▁pitA	-8.78035
aye	-8.78074
ikA	-8.78104
budDi	-8.78172
▁nAnA	-8.78195
▁azwa	-8.78284
prApya	-8.78419
raM	-8.78517
▁ekam	-8.78642
▁rudra	-8.78754
sarvA	-8.78768
parAkram	-8.78816
dIn	-8.78888
sut	-8.78949
AMS	-8.79054
mAnas	-8.79058
ham	-8.79219
mahAtmanaH	-8.79263
Ri	-8.79322
gaj	-8.7951
amidaM	-8.79524
▁mahAn	-8.79647
hfday	-8.79648
▁kanyA	-8.79661
yant	-8.79694
rog	-8.79732
yAnti	-8.79736
pati	-8.79784
paSya	-8.80024
▁naraH	-8.80097
AtmanA	-8.80102
pAtr	-8.80107
endr	-8.80206
▁ISvaraH	-8.80236
▁Bavanti	-8.80245
▁maDye	-8.80386
dagD	-8.8047
Sok	-8.80488
fR	-8.8057
str	-8.80712
▁candra	-8.8076
▁maDu	-8.80843
kroD	-8.80915
mArg	-8.80978
▁jana	-8.80987
bAl	-8.8099
sneh	-8.81055
varg	-8.81102
rAm	-8.81188
▁sapta	-8.81282
kazAy	-8.81298
AnAMca	-8.81335
▁viza	-8.81397
etat	-8.81423
▁jYAna	-8.81626
pARi	-8.81931
▁pitf	-8.8195
prakfti	-8.8197
hitam	-8.82042
may	-8.82061
yatAm	-8.82174
manuzy	-8.8218
harz	-8.82264
ArTaM	-8.82267
▁sura	-8.823
▁rUpam	-8.82319
daRq	-8.82339
kfzRa	-8.8243
▁Darm	-8.82629
amuttamam	-8.82659
sId	-8.82699
hitA	-8.82721
sma	-8.82747
pArTiv	-8.82851
maDye	-8.82903
ona	-8.82942
mahat	-8.82998
jana	-8.8305
ovAca	-8.83054
▁soma	-8.8316
▁Siva	-8.83163
cit	-8.83204
vijay	-8.83274
buD	-8.83335
mokz	-8.8334
kzIr	-8.83364
▁tAta	-8.83402
sAgar	-8.83407
▁vipra	-8.83468
tasyA	-8.83771
▁ku	-8.83912
▁ar	-8.83998
▁vara	-8.84008
sy	-8.84052
vy	-8.8406
SUdr	-8.84223
tur	-8.84228
▁hema	-8.84249
SAnt	-8.84287
kzipt	-8.84509
tyAg	-8.84674
▁rUpa	-8.8469
kal	-8.84695
San	-8.84721
dEty	-8.84864
kAry	-8.84907
▁sma	-8.84922
guRa	-8.85027
▁kAraRam	-8.85074
vipul	-8.851
sta	-8.85232
▁parA	-8.8533
▁Sata	-8.8538
pret	-8.85401
praviS	-8.8552
mAnam	-8.85637
dAruR	-8.85672
rUpiR	-8.85675
Baved	-8.8589
pAt	-8.85902
▁raT	-8.85985
ntaH	-8.86084
▁SudDa	-8.86084
Ana	-8.86312
vfz	-8.86378
pI	-8.86532
vartate	-8.86556
sidDi	-8.8666
▁daRqa	-8.86699
ByaH	-8.8671
vAta	-8.86744
drum	-8.86776
Buj	-8.86783
kftA	-8.86788
BIzm	-8.8687
puRy	-8.86977
▁raTa	-8.86986
▁asmin	-8.87001
▁tapasA	-8.87043
vIra	-8.87091
tejas	-8.87103
▁kriyA	-8.87113
▁Sara	-8.87132
tya	-8.87133
▁ganDa	-8.87148
▁saM	-8.87193
karmaRi	-8.8723
gacCati	-8.87463
hanti	-8.87544
varta	-8.87641
kfcCr	-8.87794
Sakti	-8.87799
▁raRe	-8.87806
rT	-8.8783
garB	-8.87868
Siras	-8.87937
kzam	-8.88015
jYAt	-8.88179
yudD	-8.88202
din	-8.88236
grahaR	-8.88265
yoni	-8.88376
dEv	-8.8841
lAB	-8.8852
yadA	-8.88543
Sakt	-8.88609
manas	-8.88695
yama	-8.8871
SAstr	-8.88736
Adity	-8.8877
cCa	-8.88845
▁tAvat	-8.88877
vAyu	-8.88925
UcuH	-8.89095
zA	-8.89188
▁AsIt	-8.89207
kzu	-8.89226
AKy	-8.89268
lavaR	-8.89322
vaMS	-8.89481
deSa	-8.89485
kAryaM	-8.89527
Ms	-8.89545
vinAS	-8.89581
dam	-8.89736
N	-8.89787
▁puzpa	-8.89828
mAMs	-8.89887
mahAdeva	-8.89898
▁tO	-8.89915
dAr	-8.89937
Sastr	-8.89973
yaT	-8.90182
▁BavAn	-8.90193
▁prARa	-8.90206
kram	-8.90224
▁ekaH	-8.90494
lakzmaR	-8.90593
dvi	-8.90633
dvAr	-8.90672
pramAR	-8.90727
▁anvit	-8.90783
SfRu	-8.90808
▁gataH	-8.90962
▁droRa	-8.91073
etu	-8.91078
ezuca	-8.91117
val	-8.91259
▁arTe	-8.91311
▁aNga	-8.91369
AhAr	-8.91558
evaM	-8.91587
cir	-8.91599
ArTa	-8.91611
Suci	-8.91654
ft	-8.91685
jyezW	-8.91692
nfp	-8.91695
puwe	-8.91713
raj	-8.91757
pAda	-8.9178
▁jA	-8.91797
rakz	-8.91813
▁anyaTA	-8.91818
pitf	-8.91819
Dy	-8.91839
▁kva	-8.92268
SAl	-8.92342
pitta	-8.92368
duzw	-8.92369
▁Srut	-8.92388
yet	-8.92481
rati	-8.92615
yuD	-8.92634
vAh	-8.92669
RI	-8.92671
tIrT	-8.92717
▁nArAyaRa	-8.92763
▁go	-8.92859
sUry	-8.92998
▁sarvAn	-8.93049
▁Satam	-8.93099
kAS	-8.93142
aR	-8.9321
Bakti	-8.93348
▁jala	-8.93469
karmA	-8.93471
Aste	-8.93548
DAn	-8.93567
mahAtmanA	-8.93624
▁kArya	-8.93671
avaH	-8.93687
▁devaH	-8.93766
veg	-8.93879
cca	-8.93951
en	-8.93988
▁muni	-8.93997
ty	-8.94101
▁fzayaH	-8.94113
gfhIt	-8.94173
muKy	-8.94185
puw	-8.942
▁var	-8.94245
OzaD	-8.94279
Sam	-8.9433
pitt	-8.94343
strI	-8.94344
py	-8.94367
▁yuDizWira	-8.94408
laH	-8.9443
netr	-8.94433
▁SAstra	-8.94625
▁BIma	-8.94666
Acca	-8.94697
vAkyaM	-8.94698
pal	-8.94723
hA	-8.94728
grAh	-8.94735
pitA	-8.94823
kanyA	-8.94949
putro	-8.94972
▁smftaH	-8.94986
vidy	-8.95017
SEl	-8.95251
▁alpa	-8.95302
kzA	-8.95423
brahmA	-8.95546
iha	-8.95607
▁pfTak	-8.95636
mah	-8.9565
mArkaRqeya	-8.9574
yAmi	-8.95764
stadA	-8.95771
hat	-8.95908
drav	-8.95908
Slok	-8.95916
pAk	-8.95921
prajApati	-8.95923
Im	-8.95996
tyaj	-8.96137
zR	-8.96156
▁viSva	-8.96175
vyakt	-8.96234
karaR	-8.96246
▁catur	-8.96252
▁samam	-8.96482
Re	-8.96507
BAvaH	-8.96593
▁kftA	-8.96619
sarp	-8.96976
Bave	-8.97016
inAm	-8.97023
tizWati	-8.97032
iv	-8.97112
kftam	-8.97116
▁pArTa	-8.97128
itA	-8.97156
sOmy	-8.97234
ruvAca	-8.97265
paramaM	-8.97308
eta	-8.97404
ce	-8.9747
or	-8.97533
BUya	-8.97633
▁yajY	-8.97635
▁jagAma	-8.97663
kIrti	-8.9772
Sata	-8.97816
▁prApya	-8.97871
▁sattama	-8.97873
rUpaM	-8.97876
AByAM	-8.97905
varuR	-8.97963
raR	-8.97975
DI	-8.98187
niz	-8.98246
▁sTA	-8.9826
tapo	-8.98276
BAva	-8.9828
mand	-8.98374
nAsti	-8.98439
atra	-8.98489
▁yad	-8.98489
Bay	-8.98526
▁jaya	-8.98568
nAd	-8.98649
DarmeRa	-8.98842
▁pAda	-8.98847
varza	-8.98898
rARi	-8.98982
kim	-8.99103
kra	-8.99148
Apnoti	-8.99212
puzp	-8.99217
asy	-8.99308
▁jYAnam	-8.99446
▁brAhmaRaH	-8.99476
▁pARqu	-8.995
kumAr	-8.99531
▁aBy	-8.99561
pare	-8.99742
▁deSa	-8.99766
▁samyak	-8.99786
nft	-8.99787
vara	-8.99826
vinA	-8.99938
aScA	-8.99956
kAraR	-8.99977
datta	-9.00065
viSArad	-9.00101
kena	-9.00174
rakta	-9.00176
▁rAma	-9.00203
eByo	-9.0037
ahaM	-9.00374
▁dadyAt	-9.00464
sattam	-9.00517
pr	-9.00527
je	-9.00576
snigD	-9.00697
▁vidyate	-9.00788
sUt	-9.00834
narADipa	-9.00935
nAt	-9.00958
Gft	-9.00984
▁agniH	-9.01001
Palam	-9.01113
sUta	-9.01143
sTA	-9.01202
puzpa	-9.01207
bAnDav	-9.0121
vAr	-9.01276
bIja	-9.01347
yO	-9.01386
dakz	-9.01402
Bavanti	-9.01403
▁kaH	-9.01469
▁imam	-9.01521
karmARi	-9.01593
yeta	-9.01596
▁sUrya	-9.0162
tray	-9.01694
kara	-9.01713
pya	-9.01819
▁AhuH	-9.01824
fzi	-9.01893
DArtarAzwr	-9.01913
BavAn	-9.01943
AtmanaH	-9.01977
keval	-9.01994
maNgal	-9.02037
jag	-9.021
▁B	-9.02171
Brama	-9.02222
▁ana	-9.02328
go	-9.02382
▁sahasra	-9.02452
maRqal	-9.02543
▁vAk	-9.02554
sAr	-9.02555
mfg	-9.02588
salil	-9.02668
mbar	-9.02684
BIt	-9.02823
carit	-9.02838
▁pIta	-9.03026
piRq	-9.03029
ukt	-9.03046
daSa	-9.03047
▁mahAtmanaH	-9.03054
BIm	-9.03198
mU	-9.03209
yoD	-9.03215
deSe	-9.0341
vet	-9.03422
▁yajYa	-9.0344
vats	-9.03445
kuryAt	-9.03476
pur	-9.03531
raTa	-9.03614
patit	-9.03643
▁suKa	-9.03663
kratu	-9.03748
kurute	-9.0384
namaH	-9.03847
▁vIra	-9.03875
yava	-9.03984
ScApi	-9.03997
rjun	-9.04175
aMcEva	-9.04267
df	-9.04331
tAta	-9.04343
kAnt	-9.04437
svayam	-9.04465
santi	-9.04466
nEva	-9.04586
▁Sveta	-9.04609
SiK	-9.04656
yEH	-9.04683
kzat	-9.04685
ata	-9.04732
bahUn	-9.04749
Pala	-9.04863
saMyuge	-9.04869
aMna	-9.0493
tvAM	-9.04936
zaR	-9.04963
prajA	-9.05039
▁upA	-9.05236
AcAr	-9.05266
taTEva	-9.05394
dIpt	-9.05412
▁brAhmaRa	-9.05457
yezu	-9.05494
oH	-9.05496
Agni	-9.05624
▁divyam	-9.05627
DAtu	-9.05703
Sriy	-9.05739
endra	-9.05754
▁ganDarva	-9.05869
puruza	-9.05929
tIt	-9.05973
vidit	-9.05988
▁mUla	-9.05993
rat	-9.06011
SrezWa	-9.06039
indriy	-9.06093
SIl	-9.06154
ced	-9.06224
dvIp	-9.06304
AHsarve	-9.06452
▁aNg	-9.06486
anu	-9.06545
smfti	-9.06546
citt	-9.06742
vApi	-9.06846
▁vizam	-9.06847
yuDi	-9.06892
pet	-9.06921
banDu	-9.06925
suhfd	-9.06944
rAzwr	-9.06984
▁astra	-9.07001
vyavasTit	-9.07043
eR	-9.0707
▁priya	-9.07079
▁kula	-9.07135
rav	-9.07279
▁rAjyam	-9.07315
▁iyam	-9.07413
▁cet	-9.07467
laM	-9.07703
DyAy	-9.07706
viMSati	-9.07771
SrezW	-9.07792
lakzaRam	-9.07845
bAhu	-9.07871
▁amla	-9.07912
sar	-9.07962
mano	-9.07993
rakt	-9.08012
he	-9.08025
AyuD	-9.08091
Dvaj	-9.08166
▁ASrama	-9.08169
ABi	-9.08199
krama	-9.08291
niScay	-9.08384
vAg	-9.0841
▁padam	-9.08423
pApa	-9.08478
KyAt	-9.08491
▁vinA	-9.08506
▁BUmi	-9.08545
▁mfga	-9.0859
▁citra	-9.08596
vAsav	-9.08619
▁manasA	-9.08829
AB	-9.08847
duryoDan	-9.08879
sTitaH	-9.08956
smar	-9.08964
mftyu	-9.09005
gra	-9.09081
kAYcan	-9.0914
hitaM	-9.09162
som	-9.09336
tantr	-9.09343
BImasen	-9.09377
ataH	-9.09424
sapta	-9.0944
vratam	-9.09463
deha	-9.09527
kalyAR	-9.09621
meva	-9.09681
ap	-9.09698
▁tayoH	-9.09713
sat	-9.09715
sevit	-9.09777
gaman	-9.09814
▁gatvA	-9.09822
▁ezA	-9.10067
tAr	-9.10091
kur	-9.10136
SOc	-9.10167
gAtr	-9.10224
sarg	-9.10289
▁puruzaH	-9.10491
divas	-9.1051
niyam	-9.1082
SoBan	-9.10826
pravizw	-9.10846
saty	-9.10872
▁Basma	-9.10881
IM	-9.11049
yajYa	-9.11113
dIp	-9.11157
citr	-9.11198
rTa	-9.11213
ato	-9.11258
gatam	-9.11337
mahABAg	-9.11365
antar	-9.11424
▁Sukra	-9.11425
▁sidDa	-9.11502
▁har	-9.11515
▁tasyAH	-9.11529
sahasraSaH	-9.11546
▁lokam	-9.11548
▁astu	-9.11601
nirmit	-9.11648
ita	-9.11756
▁indr	-9.11856
pAna	-9.11862
▁sneha	-9.11887
yAs	-9.11934
kO	-9.11938
mukt	-9.11958
ANga	-9.11975
rza	-9.12085
amiti	-9.12103
nayan	-9.12181
stA	-9.12233
mAtra	-9.12242
pAla	-9.12243
▁nitya	-9.1233
sarvezAM	-9.12344
moha	-9.12413
mArut	-9.12418
tasmin	-9.12554
sattama	-9.12571
▁varam	-9.12579
▁tezu	-9.12582
prApta	-9.12608
vikAr	-9.12672
▁karmaRA	-9.12681
mahI	-9.12712
dvAdaS	-9.12796
▁BUyaH	-9.12797
▁rAmaH	-9.12871
InAm	-9.12872
saMyog	-9.12918
dvA	-9.12955
▁devI	-9.12984
▁aD	-9.13002
ntam	-9.13094
▁Sakra	-9.13098
▁yasmAt	-9.131
Aj	-9.13116
dvijAH	-9.13123
samudr	-9.13254
tasmAd	-9.13502
InAM	-9.13509
odak	-9.13519
BAz	-9.13525
mud	-9.13536
AtmAnaM	-9.13549
yuktaH	-9.136
gatvA	-9.13722
gir	-9.13743
rAjy	-9.13772
▁vAsudeva	-9.13773
▁baBUva	-9.13824
janma	-9.13825
satyaM	-9.1391
devo	-9.13947
▁sutaH	-9.13987
stvaM	-9.13988
pArad	-9.14048
▁dAnam	-9.14064
nABi	-9.1416
pravftt	-9.14193
rAjya	-9.14246
▁jYAtvA	-9.14265
yU	-9.14347
GAt	-9.14347
lip	-9.14348
paYc	-9.14349
cet	-9.14417
ez	-9.14485
cEt	-9.14492
▁dvija	-9.14496
Iti	-9.14544
Binna	-9.14568
▁Sat	-9.14623
dviguR	-9.14663
lakzmaRa	-9.14669
▁anya	-9.14728
▁uktA	-9.1481
ovA	-9.1494
▁rog	-9.14991
DAva	-9.15024
zi	-9.15025
▁anyaH	-9.15035
Siva	-9.15094
sanAtanaH	-9.15122
aNk	-9.15214
▁duryoDana	-9.15224
kaT	-9.15346
durlaB	-9.15365
▁suKam	-9.15415
yaSca	-9.15434
SASvat	-9.15435
Sizw	-9.15468
Bukt	-9.15487
Basma	-9.15538
Mtu	-9.15675
▁mah	-9.15718
surA	-9.15727
▁BAva	-9.15764
tftIy	-9.1579
paw	-9.15845
kzetra	-9.15868
zya	-9.15938
▁tEH	-9.15939
izu	-9.15971
balaM	-9.16016
prad	-9.16089
praDAn	-9.16099
nimitt	-9.16102
tattva	-9.16162
▁mokza	-9.16299
yuDizWira	-9.163
mAtreRa	-9.16318
gni	-9.16344
priy	-9.1637
sUkzm	-9.16375
▁aBUt	-9.16435
sarga	-9.16441
▁paraH	-9.16469
tIrTaM	-9.16553
prayog	-9.16598
▁kroDa	-9.1662
SAnti	-9.16668
priye	-9.16675
banDa	-9.16678
dfzwi	-9.16717
▁dattvA	-9.16736
sita	-9.16771
gamya	-9.1685
Barat	-9.16873
BUzaR	-9.16883
▁gatim	-9.16905
maDu	-9.16928
vftta	-9.16929
puRya	-9.16994
ayo	-9.17001
varRa	-9.17018
catuH	-9.17073
jAnI	-9.17148
inA	-9.17157
▁gatiH	-9.17189
Gna	-9.17209
▁BImasena	-9.17252
jAH	-9.17282
nand	-9.17303
BUmi	-9.17306
vacaH	-9.17345
vAri	-9.17392
▁vayam	-9.17455
SrI	-9.17461
pAS	-9.17477
tAp	-9.17517
izyate	-9.17524
▁Soka	-9.17533
Suzk	-9.17544
praBuH	-9.17549
▁rakz	-9.17602
deveSa	-9.17653
nandana	-9.17659
▁SarIra	-9.17665
vyAD	-9.17705
candra	-9.17934
▁lakzaRam	-9.17934
yayO	-9.17964
paR	-9.17971
varDan	-9.18134
mUtr	-9.1819
hata	-9.18193
laB	-9.18259
▁janma	-9.18313
mUrti	-9.18494
ntar	-9.18533
Sc	-9.18572
▁Darmam	-9.18635
▁padma	-9.18641
budDyA	-9.18668
viSva	-9.18678
karza	-9.18727
yantr	-9.18727
nIl	-9.18776
▁om	-9.18807
vistar	-9.18839
kAriR	-9.18842
tIrTe	-9.18917
putrasya	-9.18935
▁sADu	-9.19016
nAga	-9.19052
mfd	-9.19053
praTam	-9.19055
SrutvA	-9.19057
sADy	-9.19089
yaSaH	-9.19166
mataH	-9.19179
▁kAlaH	-9.19192
janAH	-9.19225
▁mArkaRqeya	-9.19243
pravartate	-9.19267
DAraR	-9.19296
yuktaM	-9.19317
Atmaj	-9.19345
patnI	-9.19389
jam	-9.19404
Kar	-9.19436
aSv	-9.19509
▁hitam	-9.196
dadO	-9.19612
jYAna	-9.19626
BIma	-9.19668
SrAdD	-9.19757
dUr	-9.19786
SudDi	-9.19794
abravIt	-9.19939
▁Dan	-9.19966
pavan	-9.19995
dy	-9.20004
vAhan	-9.20014
mantra	-9.20027
▁devAnAm	-9.20131
▁anna	-9.20147
vAda	-9.20153
▁jvara	-9.20162
dfSyate	-9.20166
tv	-9.20204
tatrA	-9.20283
Sakra	-9.20319
▁rasaH	-9.20372
pAYcAl	-9.20463
svarg	-9.20476
priya	-9.20482
nArad	-9.20522
prakft	-9.2056
kftaH	-9.20568
vane	-9.20577
rudra	-9.20601
▁paSya	-9.20614
▁pArTiva	-9.20692
▁trayaH	-9.20702
jAn	-9.20714
ohi	-9.20792
BaratarzaBa	-9.20893
▁mfdu	-9.20915
kftsn	-9.20947
tapta	-9.20953
▁SIta	-9.20956
kavac	-9.21041
naraH	-9.21085
dvez	-9.21143
jala	-9.21179
sTir	-9.21306
sTitAH	-9.21333
BAra	-9.21361
▁dA	-9.21385
kzipet	-9.21388
dant	-9.2145
▁kawu	-9.21468
BAvAt	-9.21491
▁aSva	-9.21512
vidD	-9.21542
▁bAla	-9.21565
pARqu	-9.21671
yojy	-9.21755
aBi	-9.21755
Sva	-9.21789
bIj	-9.21837
▁Dana	-9.21861
▁kiM	-9.21897
ante	-9.21941
samarT	-9.21965
vastr	-9.22107
amevaca	-9.2213
▁puRya	-9.22134
stri	-9.22158
Ayaca	-9.22288
nna	-9.22318
By	-9.22385
pArTa	-9.22399
sarvAn	-9.22679
nava	-9.22767
▁budDiH	-9.22768
▁arhasi	-9.22874
grAm	-9.23012
jvalan	-9.23046
manye	-9.23093
pannag	-9.23096
snAt	-9.23113
varam	-9.23223
ByAm	-9.23296
sarpa	-9.23326
▁devam	-9.23369
▁arjunaH	-9.23415
nizW	-9.23482
kurvIta	-9.23487
gad	-9.23494
daRqa	-9.23497
samud	-9.2355
BUtam	-9.23551
pratyay	-9.23576
▁rAjYaH	-9.23579
hfzw	-9.23642
rzi	-9.23672
er	-9.23688
▁DftarAzwra	-9.23742
onAma	-9.23751
▁gaNgA	-9.23766
▁ante	-9.23828
enA	-9.23895
aRqa	-9.23919
mAm	-9.23933
Darmo	-9.23933
▁dEva	-9.23966
▁praBuH	-9.23976
devaM	-9.24006
▁varaH	-9.2401
janArdana	-9.24054
raRy	-9.2426
lokAn	-9.24277
niScit	-9.24359
tezu	-9.24437
mahe	-9.24485
▁indraH	-9.24493
cUrR	-9.2456
vraR	-9.24561
Asu	-9.24577
stasya	-9.24633
sakal	-9.24676
Darme	-9.2469
moh	-9.24738
mahAtmanAm	-9.24796
cint	-9.24818
muktA	-9.24837
aMtad	-9.24884
sADu	-9.24894
▁uttara	-9.24915
hema	-9.24967
ADipa	-9.24973
aRam	-9.24979
▁tAni	-9.25055
▁sTAnam	-9.25062
▁AyuH	-9.25074
aMprati	-9.25124
vadan	-9.25154
sen	-9.25163
vadanti	-9.25181
BAga	-9.25185
▁mahI	-9.25185
ivA	-9.25199
vaktr	-9.25228
SuSrUz	-9.25247
vartante	-9.25272
jIvati	-9.25312
▁indriya	-9.25401
▁jarA	-9.25426
▁df	-9.25456
kEH	-9.25474
▁BUtvA	-9.25509
ASraya	-9.25537
Dam	-9.25574
▁gaja	-9.25618
Kil	-9.2569
karRa	-9.25758
▁snAtvA	-9.2577
viS	-9.25775
Sayan	-9.25873
supt	-9.25888
▁divya	-9.25922
patra	-9.25937
rataH	-9.25976
▁loha	-9.25987
kurvan	-9.25991
kartavy	-9.25999
▁fzi	-9.26126
ravi	-9.26127
vimal	-9.26287
pU	-9.26311
Iya	-9.26355
devI	-9.26444
nAM	-9.26447
varaH	-9.26485
▁brahmaRaH	-9.26506
stava	-9.26541
yasyA	-9.26555
SIGr	-9.26594
▁dIrGa	-9.26612
▁vana	-9.26641
yogena	-9.26682
kzAr	-9.26704
▁kAlam	-9.26712
kuryAd	-9.26726
jAyante	-9.26741
nte	-9.27018
▁bali	-9.27026
uktaM	-9.27034
▁yuktam	-9.27035
sev	-9.27087
iRaH	-9.27101
Ananda	-9.27115
▁Ar	-9.27153
giri	-9.27198
devi	-9.27248
yogin	-9.27263
dey	-9.27265
aj	-9.27266
sAra	-9.27296
mukti	-9.27296
kaP	-9.27383
nAtra	-9.27389
tavyam	-9.27478
kuntI	-9.275
pakv	-9.27575
▁laGu	-9.2761
Bavad	-9.27672
▁mardayet	-9.27673
DarmaH	-9.27727
tapasA	-9.27762
▁arka	-9.27788
jIva	-9.2779
▁budDi	-9.27795
sarvaSaH	-9.27812
▁nAradaH	-9.27942
Mpra	-9.27998
taTEvaca	-9.28025
muhUrt	-9.28167
dve	-9.28173
kOrav	-9.28179
gacCanti	-9.28294
▁arDa	-9.28463
SAstra	-9.28522
▁sarvAH	-9.2855
praBo	-9.28554
lokasya	-9.28569
tEH	-9.28585
dAnaM	-9.28594
kAraRam	-9.28603
▁oM	-9.28666
laGu	-9.2869
kula	-9.28707
RaH	-9.2882
zva	-9.28844
▁Aditya	-9.28867
▁brUhi	-9.289
Boj	-9.28921
lpa	-9.28926
aMBavet	-9.2898
nidrA	-9.2899
▁mAyA	-9.29014
AyAm	-9.29064
niyat	-9.29082
dvija	-9.29092
vAcA	-9.291
prARAn	-9.29101
▁anyonya	-9.29154
yata	-9.2916
loB	-9.29203
Badra	-9.2922
gacCat	-9.29224
▁vajra	-9.29236
▁nArada	-9.29263
BUtAni	-9.29462
candan	-9.29656
kAzW	-9.29803
▁kazAya	-9.29809
purAtana	-9.29848
paTy	-9.29911
jAnAmi	-9.29912
rakza	-9.2993
jAnAti	-9.2996
prajYA	-9.2999
kzetr	-9.30049
BartA	-9.30112
▁puRyam	-9.30125
▁tejasA	-9.30193
▁vane	-9.30235
Un	-9.30244
spfS	-9.3027
▁anta	-9.3037
▁mAMsa	-9.30382
bravIt	-9.30386
Bar	-9.30413
dfzwa	-9.30419
▁mAtA	-9.30427
▁pARqavAH	-9.30559
▁prajA	-9.30567
Akza	-9.30616
▁Sastra	-9.30627
▁karoti	-9.30652
▁svarga	-9.30722
Agama	-9.30766
yogaH	-9.30863
hiMsA	-9.30907
▁bAl	-9.31181
aiti	-9.31197
BArgav	-9.31212
BUri	-9.31227
Sro	-9.31243
SaNk	-9.31265
vasu	-9.31286
manaH	-9.31359
vasan	-9.31375
drut	-9.31427
▁vESampAyana	-9.31455
nagar	-9.31476
gatAH	-9.31584
vimukt	-9.31587
▁siMha	-9.31613
jYAnaM	-9.31615
mahAtmA	-9.31645
Apa	-9.31664
ji	-9.31665
▁icCAmi	-9.31684
mokza	-9.31687
Satru	-9.31736
kzip	-9.3174
yuge	-9.31748
izyati	-9.31772
▁pApam	-9.31792
lokA	-9.31806
SItal	-9.31867
papAta	-9.31906
duhit	-9.31925
▁ekA	-9.31926
ind	-9.31935
kuRqal	-9.32041
kzit	-9.32045
kftya	-9.32046
kartA	-9.32057
▁vizRuH	-9.32063
Bag	-9.32096
pitAmahaH	-9.32114
cakra	-9.32157
AyA	-9.32189
▁kaTaM	-9.32198
svayaM	-9.32223
prApnoti	-9.32244
varDate	-9.32263
jAta	-9.323
devAn	-9.3236
Aca	-9.32363
▁so	-9.32419
▁vada	-9.32428
▁praBA	-9.32489
rasaH	-9.3264
divyaM	-9.32699
caret	-9.32777
tejasA	-9.32849
▁etad	-9.32863
▁parvata	-9.32886
▁pr	-9.32984
muKe	-9.33058
mAnavaH	-9.33094
varaM	-9.33115
dvijottama	-9.33136
devasya	-9.33162
ayor	-9.3317
BrAnt	-9.33201
▁kartum	-9.33264
hAra	-9.33266
BrAtA	-9.33306
stva	-9.33327
izW	-9.33359
▁kowi	-9.33366
rARAm	-9.33396
nut	-9.33426
▁SuBam	-9.33487
Erapi	-9.33496
▁vyAGra	-9.33519
vartamAn	-9.33588
pfTivI	-9.33631
proktA	-9.33651
nara	-9.33659
▁mitra	-9.33666
manyu	-9.33689
saNg	-9.33704
arha	-9.33768
▁hIna	-9.33807
atr	-9.33867
▁tIrTam	-9.33891
saMSay	-9.3393
kroDa	-9.3399
oBavet	-9.33998
nATa	-9.34002
jagmuH	-9.34091
samfdD	-9.34126
▁dAnava	-9.34223
▁zaw	-9.34325
▁BUtAni	-9.34331
▁maRqal	-9.34414
patim	-9.34423
zwam	-9.34461
Druv	-9.34547
aTA	-9.34562
priyA	-9.34617
matsy	-9.34639
manasA	-9.34648
hitaH	-9.34665
jagAma	-9.34672
paSy	-9.347
pUt	-9.34734
▁brAhmaRAH	-9.34789
nivftt	-9.34811
vidvAn	-9.34839
▁smftam	-9.34871
aNga	-9.34891
Hsarva	-9.34898
loh	-9.34914
darSanam	-9.34914
▁DftarAzwraH	-9.35003
▁SaNKa	-9.35024
kleS	-9.35074
prakAS	-9.35091
nye	-9.35113
sarvaBUt	-9.35172
▁vyAsa	-9.35212
sTiti	-9.35259
kanaka	-9.35335
vAsudev	-9.35424
tyajet	-9.35439
DaraH	-9.35459
▁tIkzRa	-9.35469
Any	-9.35489
▁putrAH	-9.35514
▁vaH	-9.35525
manyate	-9.35599
rEH	-9.35641
▁mUtra	-9.35671
▁maDyam	-9.35688
surAH	-9.35702
inam	-9.35794
mahAn	-9.3588
▁yuga	-9.35892
▁vAyuH	-9.35895
▁yuktaH	-9.35916
trA	-9.35958
idam	-9.36014
paro	-9.36043
rAjendra	-9.36066
karizy	-9.36152
balam	-9.36163
sADak	-9.36207
vyADi	-9.36207
▁ko	-9.36244
dAnena	-9.36255
Ut	-9.36292
kopa	-9.36305
▁sahasrARi	-9.36444
SApa	-9.36455
vizam	-9.36484
jarA	-9.36532
▁SrezWaH	-9.36553
puzkar	-9.36554
vyAGr	-9.36623
▁Gfta	-9.3665
ozR	-9.36689
locan	-9.36748
nigrah	-9.36758
AkASa	-9.36771
▁amita	-9.36832
gati	-9.369
Binn	-9.36982
BrA	-9.37051
ES	-9.37061
karizyAmi	-9.37117
Se	-9.37134
sTitA	-9.3716
▁sattva	-9.37177
rAjyaM	-9.3727
▁yudDam	-9.37272
▁citta	-9.37325
daM	-9.3733
▁cakra	-9.3734
▁jIva	-9.37342
DArmik	-9.37397
yur	-9.37406
▁vAnara	-9.37481
▁kArayet	-9.37504
jYaH	-9.37521
uM	-9.37526
hAr	-9.37548
▁kzIra	-9.37591
▁yasmin	-9.3764
pfT	-9.37759
▁antaH	-9.3785
▁suvarRa	-9.37873
hara	-9.37886
kila	-9.37889
▁vit	-9.37895
▁Sabda	-9.3792
mardan	-9.38005
rO	-9.38027
▁tan	-9.3803
aBAzata	-9.38057
viDIyate	-9.38062
Bezaj	-9.38064
uzw	-9.38083
gupt	-9.38101
▁sItA	-9.38124
kArayet	-9.38161
yaTAviDi	-9.38204
▁etAni	-9.38221
yaj	-9.38256
kurvanti	-9.38283
catur	-9.38298
hasan	-9.38312
BAve	-9.3835
AKyAn	-9.38355
krAnt	-9.38431
AtmajaH	-9.38514
caturT	-9.38525
▁dadarSa	-9.38634
dviviDa	-9.38671
kapi	-9.38683
tuly	-9.38694
grA	-9.38708
ISa	-9.38722
▁tIrTe	-9.38743
dAra	-9.38792
yojan	-9.38815
udyat	-9.38855
sfjat	-9.38886
tfpt	-9.39016
sUrya	-9.39037
smftaH	-9.39052
pavitr	-9.39118
sattv	-9.39131
▁manda	-9.39156
BavitA	-9.39168
yogAt	-9.39184
▁tAmra	-9.39188
BI	-9.39248
▁tulya	-9.39354
DyAn	-9.39489
vyasan	-9.39495
▁gadA	-9.39507
cintA	-9.39527
kAn	-9.39533
ramB	-9.39568
rakzasAm	-9.39629
maRi	-9.39634
samanvitaH	-9.39646
SAK	-9.39674
▁anyatra	-9.39697
do	-9.39722
pitAmah	-9.39789
▁liNga	-9.39808
gaH	-9.3982
rUpA	-9.39823
kowi	-9.39848
Sama	-9.39852
parasparam	-9.39904
nty	-9.39905
▁tezAM	-9.39927
▁tattva	-9.39961
bali	-9.39964
▁svA	-9.4
citra	-9.40001
▁Sakti	-9.40003
dIpana	-9.40053
▁vyADi	-9.40073
gacCa	-9.40162
stam	-9.40174
hiraRya	-9.40199
samaM	-9.40214
kzatra	-9.40313
kaTay	-9.40328
ezv	-9.4034
ci	-9.4036
praBAv	-9.40437
laBate	-9.4047
bAD	-9.40514
▁SilA	-9.40644
putrA	-9.40664
aNgul	-9.4067
cetas	-9.40679
pate	-9.40685
patat	-9.40718
▁garBa	-9.40736
vAkya	-9.40803
patan	-9.40866
▁vahni	-9.40949
Kal	-9.40953
dvitIya	-9.40987
▁putram	-9.41033
▁sTitaH	-9.41066
SAs	-9.41096
Ahave	-9.41141
EHsaha	-9.41142
▁asmAkam	-9.41146
gate	-9.41212
hu	-9.41332
parR	-9.41343
viSudD	-9.41362
soma	-9.41387
▁praDAna	-9.41408
▁AdAya	-9.41414
vAp	-9.41432
BayaM	-9.41481
mAtA	-9.41552
svarga	-9.41599
sampannA	-9.41621
▁devi	-9.41627
tfzRA	-9.41681
sahAy	-9.41689
samAgam	-9.41695
▁kalpa	-9.41709
▁annam	-9.41741
▁Satru	-9.41777
▁uzRa	-9.41807
jagad	-9.41837
▁samaH	-9.41882
▁dfSyate	-9.41899
Nga	-9.41924
mune	-9.41965
▁avi	-9.41973
nAnA	-9.41987
Apah	-9.4199
miti	-9.42005
▁itar	-9.42029
McA	-9.42054
▁kftaH	-9.42116
▁karRa	-9.42146
▁kaTA	-9.42165
rUpam	-9.42174
jaNgam	-9.42216
dattvA	-9.42223
▁sarvatra	-9.42297
viza	-9.42345
grAhya	-9.42346
rajas	-9.42379
keS	-9.42416
Mvi	-9.42428
▁uttama	-9.42657
▁pacet	-9.42695
pala	-9.42727
▁sAkzAt	-9.42818
▁tvayi	-9.42884
sTAne	-9.42917
icCasi	-9.42923
dadyAt	-9.42984
veSa	-9.43234
pOtr	-9.43266
pUrR	-9.43298
paraH	-9.43342
▁tikta	-9.43382
rakzaR	-9.43385
▁tasmE	-9.4339
prahfzw	-9.43393
vidyate	-9.43419
▁ambu	-9.43478
pataye	-9.43528
stan	-9.4355
Svet	-9.43572
tEr	-9.43605
vaman	-9.43667
yase	-9.4377
parigrah	-9.43785
samanvitam	-9.43861
arTa	-9.43923
kzara	-9.44012
nIt	-9.44025
anuttamam	-9.44034
▁sarvEH	-9.44066
AY	-9.44129
Dft	-9.44129
▁nIla	-9.44173
samAhitaH	-9.44225
muYca	-9.44329
pfcCat	-9.44332
▁kara	-9.4434
praBfti	-9.44361
rOdr	-9.4438
▁guruH	-9.44393
stad	-9.44395
arD	-9.44429
▁jAta	-9.44432
▁Sruti	-9.44467
▁tasyA	-9.44505
nAn	-9.44525
pac	-9.44532
uttar	-9.44535
nASanam	-9.44579
▁sarvaSaH	-9.44582
gataM	-9.44584
rUkz	-9.44638
nyaTA	-9.44678
putraH	-9.44692
vAt	-9.44702
▁vyAsaH	-9.44703
anIk	-9.4473
marut	-9.44737
mADava	-9.44815
yAca	-9.44823
cikits	-9.4487
vyAs	-9.44891
dAtavy	-9.4492
▁antare	-9.44926
mfga	-9.45118
▁mAsa	-9.45142
▁ezAm	-9.45206
cyut	-9.45222
jyA	-9.45321
kaSyap	-9.45413
zaq	-9.45418
Buvi	-9.45431
ArTe	-9.45453
kuzW	-9.45557
SUny	-9.45641
lamb	-9.45647
kAya	-9.45765
▁janArdana	-9.45792
patya	-9.46041
▁SrezWa	-9.46048
baBUva	-9.46051
upAy	-9.46092
tIr	-9.4611
candr	-9.46126
SiKar	-9.46142
po	-9.46148
▁Bfgu	-9.46163
kaPa	-9.46264
karo	-9.46351
▁gate	-9.46421
yeca	-9.46465
▁kila	-9.46488
▁tejaH	-9.46506
▁proktam	-9.4651
viparyay	-9.46512
vEzRav	-9.46512
▁kena	-9.46533
jajYe	-9.46556
kze	-9.46592
jYAnam	-9.46595
▁Srutam	-9.46607
parIkz	-9.46608
▁ASu	-9.46618
Bavizyasi	-9.46622
viBAg	-9.46633
hAs	-9.46636
▁rAGava	-9.46655
vyaktam	-9.4667
priyaH	-9.4674
mfta	-9.46749
sarit	-9.46758
kaTam	-9.46813
▁ahaM	-9.46901
itaM	-9.4703
itvA	-9.47042
muKaH	-9.47066
niSit	-9.47095
dik	-9.47112
▁tIrTa	-9.4714
▁Bayam	-9.47176
punaHpunaH	-9.47187
ADik	-9.47198
pOr	-9.47269
Antar	-9.47274
naGa	-9.47303
nena	-9.47336
▁gA	-9.47343
mftaM	-9.47346
▁dravya	-9.47372
enEva	-9.47397
sAma	-9.47403
sidDa	-9.47429
ny	-9.4748
▁jYaH	-9.47524
rasAyanam	-9.47621
Arh	-9.47621
SoDan	-9.47623
Bavizyanti	-9.47653
zazwi	-9.47656
▁kaTitam	-9.47697
Bakz	-9.47713
▁kzaya	-9.47767
pARqavAn	-9.47786
vAji	-9.47807
AMsi	-9.47824
▁vanam	-9.47829
karmasu	-9.4783
DAray	-9.47838
SravaR	-9.47839
▁dAha	-9.4785
▁pituH	-9.4786
alp	-9.47887
BAti	-9.47942
sahasrARi	-9.47981
Suk	-9.48008
karoti	-9.481
yuktam	-9.48117
gU	-9.48173
padma	-9.48177
▁sparSa	-9.48178
utpann	-9.4821
▁viSAm	-9.48235
dfSyante	-9.48243
▁nadI	-9.48327
vidur	-9.4834
madya	-9.48415
▁kasmAt	-9.48477
AsIt	-9.48514
tEla	-9.48526
vipra	-9.48594
nadI	-9.48597
mupa	-9.4861
pravftti	-9.48628
Sukr	-9.48636
▁giri	-9.48663
▁pfTivI	-9.48666
AdiBiH	-9.48682
▁guRAH	-9.48714
bil	-9.48751
▁pARqava	-9.48759
▁anaGa	-9.48777
dfS	-9.4878
kuS	-9.48786
stv	-9.48827
astasya	-9.48851
krUr	-9.48899
▁guREH	-9.48941
ByAM	-9.4897
dAna	-9.49011
yastu	-9.49033
▁viduH	-9.49147
Av	-9.49224
▁sarvezu	-9.49227
labDvA	-9.4928
durbal	-9.49305
▁uzR	-9.49317
▁bAhu	-9.49353
caran	-9.49373
ARica	-9.49386
hite	-9.49497
▁kurute	-9.49543
▁viSv	-9.49749
pARqavaH	-9.49771
kfp	-9.49791
▁SUdra	-9.49792
vfzwi	-9.49826
rakzit	-9.49845
puruzottama	-9.49899
tumul	-9.49899
▁bahavaH	-9.49931
mAtar	-9.49942
pumAn	-9.49946
niScayaH	-9.49957
vegena	-9.50005
pAtak	-9.50038
pAke	-9.5006
atAm	-9.50177
sahasA	-9.5029
kaR	-9.5031
yudDe	-9.50393
DAny	-9.50422
bravImi	-9.50442
lakzmI	-9.50462
yozit	-9.50543
▁mada	-9.50565
pAvak	-9.50623
itum	-9.50653
▁darSanam	-9.50654
▁laBate	-9.50655
tEl	-9.50731
Astra	-9.5078
yeva	-9.50788
vIry	-9.50838
▁pUjayet	-9.50891
odBav	-9.50893
▁ukta	-9.50939
BftAm	-9.50947
tAl	-9.50949
▁SivaH	-9.50964
▁anila	-9.50973
▁BaktyA	-9.5098
nopa	-9.50984
▁narmadA	-9.50987
rUpaH	-9.50993
▁vESy	-9.50998
BAskar	-9.51001
bindu	-9.51019
▁viDiH	-9.51036
▁fzaya	-9.5104
samast	-9.51065
dvijasattama	-9.51112
Gan	-9.51174
▁mftyu	-9.51191
▁vasu	-9.51288
kriy	-9.51289
vIrya	-9.51347
guRam	-9.51363
mita	-9.514
▁uttaram	-9.5141
sItA	-9.51416
▁Baya	-9.51429
kaTitaM	-9.51445
▁kartA	-9.51467
▁karam	-9.51467
matam	-9.51502
▁svarRa	-9.51504
▁manye	-9.51531
janam	-9.51567
▁uzRam	-9.51584
endriy	-9.51589
snAtvA	-9.51628
puzwi	-9.51774
taraM	-9.51824
kva	-9.51839
▁gaRa	-9.51849
pArTiva	-9.51868
jane	-9.51871
Mhi	-9.51956
diti	-9.51984
▁AhAra	-9.52024
mAtf	-9.52073
▁cakAra	-9.52076
darS	-9.52081
▁vikrama	-9.5212
mAyA	-9.5215
rAtrO	-9.52178
til	-9.52206
▁jIvitam	-9.52216
▁lavaRa	-9.52265
▁nava	-9.52281
DarmA	-9.52344
yuvA	-9.52375
bruv	-9.52413
Era	-9.52428
yAvad	-9.52441
gocar	-9.52496
RAM	-9.5259
▁hariH	-9.52591
▁sarvARi	-9.52675
viSizw	-9.52715
mfdu	-9.52787
haraR	-9.52848
kArya	-9.52895
▁AtmanA	-9.529
jaya	-9.53012
BaktyA	-9.53019
brAhmaRa	-9.53102
▁vrat	-9.53119
▁rAjAnam	-9.53166
▁yuDizWiraH	-9.53239
Bagn	-9.53317
▁purARa	-9.53348
pUjA	-9.53355
dadAti	-9.53357
▁kAl	-9.53373
priyam	-9.53404
karaRam	-9.53408
pUjy	-9.53453
▁yAti	-9.53476
Soca	-9.535
▁matiH	-9.53507
▁Sukla	-9.5351
ezAM	-9.53582
▁Asan	-9.53587
tapasvin	-9.53595
▁kartavyam	-9.53599
rAmeRa	-9.5365
rAj	-9.53757
yezAM	-9.53761
▁dEtya	-9.5377
▁j	-9.53792
nAT	-9.53797
astadA	-9.5388
senA	-9.53919
prARa	-9.5394
Gaw	-9.53957
AMs	-9.53997
▁jita	-9.54028
varRA	-9.54032
kupit	-9.5406
▁SUla	-9.54073
▁sidDi	-9.54082
▁gacCati	-9.54106
▁brahm	-9.54114
ratA	-9.54149
nakzatr	-9.54176
▁lokezu	-9.54211
yAtrA	-9.54213
yujyate	-9.5422
ase	-9.5432
vajra	-9.54331
devatAH	-9.54352
sugrIv	-9.54487
DUm	-9.54508
devena	-9.54511
parityajya	-9.54537
brahmacArI	-9.5454
sTAnaM	-9.54548
Goz	-9.54565
▁amftam	-9.5457
upAs	-9.54626
dattA	-9.54696
lokaM	-9.5472
mAlA	-9.54747
▁arhati	-9.54757
priyaM	-9.54792
mahad	-9.54806
Sukl	-9.54813
sarvadA	-9.54962
Sit	-9.54989
▁arjun	-9.55029
prasann	-9.55037
uttamA	-9.55061
kzaye	-9.55084
mAnaM	-9.55133
▁fte	-9.55159
ratn	-9.55167
divyA	-9.55286
▁praBo	-9.55346
SataM	-9.55392
▁yudDe	-9.55409
▁roga	-9.55472
SoRit	-9.55497
▁trayam	-9.555
▁haram	-9.55581
▁yakza	-9.55587
▁sUkzma	-9.55641
haret	-9.55641
pitr	-9.55646
balI	-9.55669
brAhm	-9.557
divAkar	-9.55716
skanD	-9.55737
▁SOnaka	-9.55737
pOruz	-9.55737
rasAyane	-9.55742
Sara	-9.55767
kumBa	-9.55794
vahni	-9.55813
vasizW	-9.55842
yogI	-9.55856
pramatt	-9.55922
▁SaraRam	-9.55934
▁snigDa	-9.55951
mapi	-9.56041
▁dinam	-9.56061
padam	-9.56095
vasat	-9.56116
sTa	-9.56146
▁matsya	-9.56192
▁hata	-9.56238
cAra	-9.56272
guRAn	-9.56282
kfte	-9.56325
Atmani	-9.5634
varjayet	-9.56384
SaNK	-9.56398
▁priyam	-9.5642
taram	-9.56527
divya	-9.56532
Ahur	-9.56553
tArak	-9.56555
amar	-9.56575
bravId	-9.56617
▁SarEH	-9.56646
brahman	-9.56648
▁rajaH	-9.56686
Sruti	-9.56791
Atman	-9.56799
rUpeRa	-9.56806
SuBe	-9.5684
mAnA	-9.56843
▁SuBa	-9.56878
▁izwa	-9.56887
▁viDinA	-9.56903
▁kzatra	-9.56916
patir	-9.56943
aMkftvA	-9.56995
prasidD	-9.57028
sanAtanam	-9.57036
tapa	-9.57046
asyApi	-9.57053
paScim	-9.57161
tanay	-9.57173
Ev	-9.57253
pravakzyAmi	-9.5726
sved	-9.57329
Sil	-9.57372
pUjan	-9.5738
vakzyAmi	-9.57391
Es	-9.57399
darSanAt	-9.57408
▁ratna	-9.57414
▁mayi	-9.57416
roga	-9.57425
pAcan	-9.57459
mAnaH	-9.57566
▁lomaSa	-9.57567
kriyate	-9.576
hate	-9.57603
kusum	-9.57606
tf	-9.57631
aMdfzwvA	-9.57665
▁imAm	-9.57685
▁sarvA	-9.57753
datte	-9.5781
laByate	-9.57835
▁vaktum	-9.5787
sattva	-9.57964
▁pUjA	-9.57983
kzep	-9.58014
eko	-9.58038
sparS	-9.58051
prasT	-9.5806
ruci	-9.58073
▁tyaktvA	-9.58077
divi	-9.5808
eSvaraH	-9.58119
kilbiz	-9.58184
maDusUdana	-9.58185
vyavahAr	-9.58186
viSAMpat	-9.58187
kaRwak	-9.58201
gatiH	-9.58275
puRyaM	-9.58276
udit	-9.583
Msarva	-9.58301
▁SabdaH	-9.58314
snAna	-9.58315
trayam	-9.58336
kroS	-9.58363
▁vfdDa	-9.58366
pARq	-9.58399
MvA	-9.58472
viduH	-9.58519
ezva	-9.58556
AstaTA	-9.58579
vimAn	-9.58601
tanu	-9.58625
McEva	-9.58636
majj	-9.58677
kovid	-9.58715
▁sattvam	-9.58779
mBa	-9.58832
tIvra	-9.58892
daSaraT	-9.58934
SiSir	-9.58935
vasant	-9.58941
▁mahatA	-9.58989
Astu	-9.5899
ito	-9.59001
matiH	-9.59038
ketu	-9.59045
daS	-9.59052
▁senA	-9.59074
nasaMSaya	-9.59117
cCed	-9.59168
mAhAtmy	-9.59275
BAzitam	-9.59306
ugr	-9.59309
mudit	-9.5937
ARAMca	-9.594
hutASan	-9.5943
▁yayAtiH	-9.59432
ganDa	-9.59464
kAraRaM	-9.59525
vfdDi	-9.59536
lep	-9.59581
manyase	-9.59594
UnAm	-9.5965
meru	-9.5969
nind	-9.59711
viKyAta	-9.59746
tacca	-9.59797
karmaRaH	-9.59875
gacCet	-9.59947
veDa	-9.5995
yor	-9.59953
▁svam	-9.59987
devyA	-9.59995
striya	-9.59999
DanaM	-9.60005
smE	-9.60029
Bizak	-9.60059
kuYjar	-9.60069
tU	-9.60078
▁hanti	-9.6008
▁kalA	-9.60099
▁mayam	-9.60109
▁syuH	-9.60142
▁keSava	-9.60196
svapna	-9.60273
BAvi	-9.60304
bruvan	-9.60314
▁uc	-9.60316
vasA	-9.60377
vada	-9.60384
devadeva	-9.60392
Ahu	-9.60415
▁duryoDanaH	-9.60434
bahuDA	-9.60467
vAk	-9.60506
▁devatA	-9.60535
vAky	-9.60582
bfhaspati	-9.60594
▁vIrya	-9.60596
pattra	-9.60614
praBav	-9.60622
Dfzwadyumn	-9.60692
prayojan	-9.60694
dal	-9.60694
dig	-9.60697
Danam	-9.60703
kr	-9.60707
rUpARi	-9.60763
▁Aga	-9.60848
vAhanaH	-9.60907
yukto	-9.60948
pak	-9.61016
▁maRi	-9.61064
karaM	-9.61096
Arta	-9.61114
hatA	-9.61152
kop	-9.61183
rasA	-9.61249
orAjA	-9.6125
▁BUmO	-9.61263
DAt	-9.61263
vidDi	-9.61271
tApas	-9.6129
aSnute	-9.6133
▁praTama	-9.61374
vivyADa	-9.61386
samprApta	-9.61431
provAca	-9.61471
tikta	-9.6167
jagrAha	-9.61695
suta	-9.61696
cakzuzA	-9.61746
nAti	-9.61763
DAtA	-9.61789
mayaM	-9.61799
▁hita	-9.61808
▁pratijYA	-9.61809
gulm	-9.61815
durga	-9.61821
brUhi	-9.61936
▁tayA	-9.61936
mAly	-9.61957
stut	-9.61998
▁muniH	-9.62004
Badre	-9.62013
niSA	-9.62023
guq	-9.62051
samyag	-9.62087
tapaH	-9.62114
vanam	-9.62135
paraspara	-9.62242
dadyAd	-9.62249
▁paSu	-9.6227
AcAry	-9.62277
▁AgataH	-9.62363
▁gatAH	-9.62449
tyakt	-9.62475
tAla	-9.62547
▁aMSa	-9.6258
DarmAtmA	-9.62586
puwa	-9.6261
guRA	-9.62617
▁taM	-9.62661
banDaH	-9.62682
▁sadyaH	-9.6269
tAram	-9.62714
opet	-9.62736
ASva	-9.62794
▁pibet	-9.62838
▁dvO	-9.62859
tAvad	-9.62909
▁gacCa	-9.62919
meG	-9.6304
loha	-9.63051
ArD	-9.63073
dIrG	-9.6309
ktam	-9.63123
nindit	-9.63131
▁aTA	-9.63134
▁pate	-9.63176
smftA	-9.6322
tIrTAni	-9.63257
Suc	-9.63321
stamBa	-9.63345
sutaH	-9.63351
BUtA	-9.63351
ire	-9.63363
havya	-9.63372
▁man	-9.63467
SoDanam	-9.63493
tavyaM	-9.63582
pApaM	-9.63647
▁saBA	-9.63726
▁AcArya	-9.63736
aMyaTA	-9.63757
mati	-9.63758
Bfty	-9.6379
vApya	-9.63792
DaraR	-9.63891
proktaM	-9.6393
praSasyate	-9.63952
▁pitAmaha	-9.64034
niB	-9.64107
▁adButam	-9.64149
▁drazwum	-9.64168
kANkz	-9.64175
putreRa	-9.64216
Bayam	-9.64297
dviza	-9.64337
▁smftAH	-9.64339
▁UrDva	-9.64364
Srav	-9.64396
sUtr	-9.64439
nanda	-9.64465
sEnDav	-9.6453
▁droRaH	-9.6454
BARq	-9.64543
BrAtf	-9.64547
viroD	-9.6455
AhuH	-9.64634
▁mala	-9.64638
maT	-9.64642
Nka	-9.64727
▁sveda	-9.64727
sAhasr	-9.64729
Ngiras	-9.64738
sTitam	-9.64833
▁kOnteya	-9.64837
▁vartate	-9.64851
mAnavAH	-9.64874
kAlaM	-9.6488
iRAm	-9.64937
vayaM	-9.64955
▁anuttamam	-9.6496
tacC	-9.65092
smaran	-9.65102
kAraH	-9.65213
raTaH	-9.65232
SAli	-9.65248
ArTam	-9.6525
AtmAnam	-9.65295
▁SreyaH	-9.6532
Baja	-9.65409
Eka	-9.65419
sAmAnya	-9.65432
Akul	-9.65446
▁arjuna	-9.65464
▁striyaH	-9.6547
tizWat	-9.65515
mahABAga	-9.65529
vikalp	-9.65555
mUrt	-9.65614
varAh	-9.65706
garBa	-9.65724
pUr	-9.65848
hfdy	-9.65872
▁mUlam	-9.65901
Say	-9.65902
piSAc	-9.65934
Kalu	-9.65934
▁ugra	-9.66021
parameSvara	-9.6604
kzudr	-9.66054
bahuviD	-9.66054
▁Slezma	-9.66074
pro	-9.66164
▁Kalu	-9.66165
virudD	-9.66179
narendr	-9.66191
brAhmaRA	-9.66206
sparSa	-9.6622
tvarit	-9.66266
▁yAni	-9.66344
▁SiraH	-9.66376
dAnt	-9.66431
dEvata	-9.66434
ine	-9.66459
rAtri	-9.66471
pfzwa	-9.66544
nfSaMs	-9.66561
maD	-9.66562
hare	-9.6657
plut	-9.66576
yuzmA	-9.66584
ARy	-9.66602
yEva	-9.66621
BUtAnAM	-9.66648
kfS	-9.66711
pivA	-9.66717
▁sahitaH	-9.66757
utpatti	-9.66766
BUtaM	-9.66787
sAhas	-9.66797
▁rUkza	-9.66854
nakul	-9.6686
laNkA	-9.66895
▁vfdDi	-9.66934
AScarya	-9.66942
pIta	-9.66965
jantu	-9.66965
▁SuciH	-9.66985
asti	-9.67039
mAtr	-9.67147
▁mU	-9.67155
svar	-9.67162
▁SrezWam	-9.67201
devaH	-9.67202
eyam	-9.67232
gamizyAmi	-9.67251
banDan	-9.67264
niSAcar	-9.67288
▁vfza	-9.67318
padyate	-9.67333
▁vizRoH	-9.67343
stena	-9.67377
caraR	-9.67447
▁tvad	-9.67457
▁tizWa	-9.67471
suKam	-9.67514
▁tila	-9.67536
sADana	-9.67558
▁tAra	-9.67701
▁agra	-9.67708
▁kfte	-9.67746
rAw	-9.6781
prekz	-9.679
▁apare	-9.67907
pratyakz	-9.6792
saBA	-9.67924
ASI	-9.67959
drakzy	-9.67967
miva	-9.68016
▁suK	-9.68032
▁tale	-9.6806
AyanamaH	-9.68095
kawu	-9.68102
kalk	-9.6811
Ek	-9.68203
oyaTA	-9.68217
kawuk	-9.68247
DAriR	-9.68288
prekzya	-9.68341
▁hasta	-9.68382
haraM	-9.68397
▁pravakzyAmi	-9.68432
sTaM	-9.68435
yaMca	-9.68461
itAH	-9.68501
rasena	-9.68516
▁Srotum	-9.68604
rudDvA	-9.68623
▁aDipa	-9.68628
▁sarvaTA	-9.68633
Oca	-9.68698
kaTyate	-9.68713
BUmO	-9.68721
▁vftaH	-9.68732
hom	-9.6878
staTEvaca	-9.68785
▁cUrRam	-9.68859
manA	-9.68861
▁muKa	-9.68888
▁upari	-9.68896
imaM	-9.68904
agni	-9.68905
yuYj	-9.68925
ratnAni	-9.68961
guhy	-9.69059
SArdUla	-9.69169
BAvena	-9.69337
▁sTaH	-9.69385
mahAtmAnaH	-9.694
▁gfhItvA	-9.69407
datt	-9.69433
samIpa	-9.6945
kamp	-9.69452
▁ISAn	-9.69483
kzatriya	-9.69501
tuz	-9.69526
tIrTam	-9.69541
Ante	-9.69553
SfR	-9.69555
plav	-9.69582
kOravya	-9.69651
mAnena	-9.69689
▁mArga	-9.69716
tIrTa	-9.69742
▁krudDaH	-9.69763
bd	-9.69765
▁jAtaH	-9.69793
▁Goram	-9.69815
▁janamejaya	-9.6986
▁vakzyAmi	-9.69974
BaradvAj	-9.70001
drupada	-9.70011
raSmi	-9.70023
BAskara	-9.70031
AyAM	-9.70115
kali	-9.70165
▁Buvi	-9.70224
yOvana	-9.70297
▁sidDim	-9.70297
pradAn	-9.703
samIkz	-9.70314
mamA	-9.70331
budDir	-9.70339
KaRq	-9.70343
prajAyate	-9.70377
vartata	-9.70431
▁SArdUla	-9.70446
dravat	-9.70451
puruzA	-9.70528
samutpann	-9.70539
jAtA	-9.7055
▁DyAna	-9.70552
paSu	-9.70568
▁uttamaH	-9.70588
kOnteya	-9.7062
▁prajAH	-9.70632
BArat	-9.70653
samBUt	-9.70674
▁muKam	-9.70701
▁yezAm	-9.7071
zoqaS	-9.7076
▁trElokya	-9.70764
dAha	-9.70776
▁vidDi	-9.70896
dAy	-9.70928
pARqavA	-9.70945
laBet	-9.70949
▁sidDiH	-9.71045
rAjYo	-9.71098
tiTi	-9.71105
SaraR	-9.71174
aYjana	-9.71202
paramA	-9.71215
nirvft	-9.71362
▁sAgara	-9.71381
sTAvar	-9.71437
▁dAna	-9.71491
tulya	-9.71492
jAgar	-9.71531
▁antara	-9.71556
▁SIla	-9.71601
pramAd	-9.71617
rucy	-9.71617
jawA	-9.71705
cyuta	-9.71728
jin	-9.7175
▁DAnya	-9.71758
SaraRaM	-9.71808
▁kAYcanam	-9.71826
vAsinaH	-9.71941
gOr	-9.71955
viq	-9.71959
parayA	-9.71961
yacca	-9.7197
▁bIjam	-9.72012
nirmal	-9.72087
niDi	-9.72103
rocate	-9.72129
Palgun	-9.72154
▁cakzuH	-9.72168
jo	-9.72177
devAnAM	-9.72177
vizAd	-9.72257
krIq	-9.7227
▁Salya	-9.72288
dIyate	-9.7238
▁SoRita	-9.72403
saraH	-9.72473
nacA	-9.72634
▁ekena	-9.72643
tasmAt	-9.72683
sugrIva	-9.72684
vad	-9.72781
yamAnaH	-9.72851
▁Danam	-9.72863
Arogya	-9.7291
vivAh	-9.72916
gato	-9.72968
▁sTam	-9.73006
sTam	-9.7302
varzARi	-9.73028
vijYAya	-9.73058
mahatA	-9.73065
yEr	-9.73073
koSa	-9.73089
varcas	-9.73107
▁trizu	-9.73113
Buvan	-9.73119
Dfti	-9.73126
kuryA	-9.73169
ave	-9.73173
▁prItaH	-9.73258
nAyak	-9.73339
toya	-9.73343
yuDizWiraH	-9.73367
▁diSaH	-9.73368
darSin	-9.73375
▁dattam	-9.73387
gal	-9.73608
hay	-9.73653
staM	-9.73656
mahIpatiH	-9.73741
▁kAmaH	-9.73933
▁hatvA	-9.73943
pica	-9.7395
▁ime	-9.73976
rasendra	-9.74022
▁kaTaya	-9.74171
▁nAmnA	-9.74186
siDyati	-9.74272
vAraR	-9.7431
prAptam	-9.74314
BUtvA	-9.74329
▁piRqa	-9.74433
maheSvaraH	-9.74468
rocana	-9.74478
ccA	-9.74582
ripu	-9.74611
▁namo	-9.74618
▁svAdu	-9.74647
mudA	-9.74649
▁sarvadA	-9.7469
svaBAv	-9.74696
dehe	-9.74752
putraM	-9.74783
boD	-9.7482
ekaM	-9.75066
samBavaH	-9.75076
DarmaM	-9.7508
▁maheSvaraH	-9.75087
bak	-9.7509
Alayam	-9.75133
kfz	-9.75234
karizyati	-9.75264
vAkyam	-9.75279
▁pitAmahaH	-9.75289
prAha	-9.75333
tizWanti	-9.75382
viGn	-9.7545
▁pfTivIm	-9.75467
▁japa	-9.75471
viDinA	-9.75472
raso	-9.75484
vaSI	-9.75492
aSc	-9.75496
▁mahAdevaH	-9.75509
sarvARi	-9.75582
tyaktvA	-9.75601
pARqava	-9.7568
izyasi	-9.75688
▁puRyA	-9.757
aDIyata	-9.75743
jihvA	-9.75746
tatrEva	-9.75781
▁rUpeRa	-9.75783
▁dakziRA	-9.75816
▁pratyakza	-9.7582
sIdati	-9.75832
▁jAti	-9.75833
AdyA	-9.75938
▁cakre	-9.75971
▁miTyA	-9.7604
tasy	-9.76078
suDA	-9.76117
mAtrA	-9.76148
▁SakraH	-9.76257
pravar	-9.763
▁asura	-9.7632
▁ftu	-9.76412
trEloky	-9.7647
sarvatra	-9.76488
puruzaH	-9.76499
muRq	-9.76502
udak	-9.76519
▁yogena	-9.76536
catvAr	-9.76607
▁prAha	-9.76637
▁caturTa	-9.76668
patti	-9.76709
Byo	-9.76758
cApa	-9.7676
pakzi	-9.76823
▁tAH	-9.76863
vijYAna	-9.76874
ASu	-9.76929
