<unk>	0
<s>	0
</s>	0
▁ca	-3.50792
m	-3.54701
a	-3.65949
H	-3.72897
aH	-4.18436
am	-4.2176
e	-4.33191
▁na	-4.46396
i	-4.70714
AH	-4.71617
▁eva	-4.7544
A	-4.91686
▁	-4.94472
EH	-5.02146
▁tu	-5.03305
▁uvAca	-5.07667
▁iti	-5.12786
▁tat	-5.18564
sya	-5.1934
▁api	-5.21204
ena	-5.25106
▁taTA	-5.28746
At	-5.29996
▁sa	-5.3457
An	-5.4498
ya	-5.45447
I	-5.5131
▁vA	-5.55474
▁hi	-5.56689
t	-5.62134
▁te	-5.67008
O	-5.69069
▁sarva	-5.69949
r	-5.7234
u	-5.74744
vA	-5.8016
asya	-5.82459
n	-5.85163
Ani	-5.88465
Am	-5.90031
▁tatra	-5.94736
ezu	-5.96196
▁yaTA	-5.98541
▁yat	-6.03654
k	-6.04086
ti	-6.04185
Aya	-6.04324
AnAm	-6.08715
eRa	-6.08715
▁tasya	-6.09547
▁iva	-6.1535
d	-6.17613
▁yaH	-6.19176
ra	-6.20166
g	-6.21
yA	-6.21683
▁me	-6.21909
▁vE	-6.23733
▁aTa	-6.24143
▁evam	-6.24426
va	-6.24731
▁aham	-6.26794
▁vi	-6.2692
ta	-6.2749
p	-6.3026
▁tam	-6.3027
c	-6.34463
yam	-6.37738
▁punaH	-6.39257
▁Darma	-6.39291
S	-6.3965
▁etat	-6.40143
▁a	-6.41681
▁tadA	-6.41838
s	-6.45177
▁tvam	-6.53227
▁sva	-6.55117
▁sA	-6.55673
h	-6.56193
▁pra	-6.56207
▁Bavet	-6.56481
BiH	-6.61478
▁idam	-6.62579
o	-6.64311
▁kim	-6.64436
nA	-6.64767
▁atra	-6.64988
j	-6.67452
ARAm	-6.6749
U	-6.68079
▁saha	-6.69386
▁deva	-6.71401
B	-6.74188
▁sarve	-6.74674
▁mama	-6.7482
uH	-6.7504
te	-6.77497
z	-6.78899
an	-6.79227
la	-6.80063
yaH	-6.80453
ram	-6.8119
▁ayam	-6.82457
nam	-6.82483
▁namaH	-6.8301
na	-6.83083
y	-6.8345
Da	-6.84862
▁iha	-6.84869
taH	-6.85317
▁ye	-6.88497
▁syAt	-6.88649
▁upa	-6.88695
▁brahma	-6.89024
▁tava	-6.89647
▁dfzwvA	-6.92198
▁tena	-6.9282
▁putra	-6.94751
▁param	-6.96049
▁rAjA	-6.96825
▁mayA	-6.97175
▁saH	-6.9779
▁asya	-6.9794
▁yadi	-6.98042
zu	-6.98803
▁karma	-7.00734
▁sarvam	-7.02364
tam	-7.02962
f	-7.03825
▁vESampAyanaH	-7.04284
▁arTam	-7.04303
▁rAja	-7.05617
▁s	-7.06078
▁kaTam	-7.06417
▁ha	-7.07347
▁SrI	-7.09442
▁S	-7.10506
yAH	-7.109
ARi	-7.11625
kam	-7.11628
▁pari	-7.12997
▁tezAm	-7.14483
ye	-7.14717
▁yatra	-7.14953
▁ucyate	-7.15447
b	-7.15712
▁Bavati	-7.15891
tA	-7.16811
pa	-7.17181
▁anu	-7.17245
yate	-7.1771
▁prati	-7.17887
ka	-7.18008
▁ni	-7.18094
raH	-7.18863
▁abravIt	-7.20788
▁A	-7.22063
▁kftvA	-7.22448
▁dev	-7.22608
▁rAjan	-7.23409
ni	-7.24559
▁mA	-7.24682
▁aBi	-7.24913
w	-7.2541
▁asti	-7.26426
▁bahu	-7.27491
▁mAm	-7.27902
re	-7.28279
▁uktam	-7.28648
Ra	-7.287
yAt	-7.28884
▁arTa	-7.29579
▁yA	-7.29958
▁an	-7.30296
▁t	-7.3038
▁eza	-7.31327
yAm	-7.31426
da	-7.32152
▁tAn	-7.32298
DA	-7.32375
▁rAma	-7.32793
▁sUtaH	-7.33079
rA	-7.33387
RA	-7.33891
▁sadA	-7.34247
▁ati	-7.35545
▁sam	-7.35589
var	-7.36589
▁Aha	-7.36673
▁SrutvA	-7.37627
▁eka	-7.37777
▁sarv	-7.38136
▁AtmA	-7.38643
za	-7.4019
▁BArata	-7.42096
naH	-7.42392
▁veda	-7.4272
▁rasa	-7.42899
▁tvayA	-7.43644
▁purA	-7.4378
▁su	-7.44296
▁ava	-7.4441
▁adya	-7.44648
▁Palam	-7.45386
ha	-7.45948
▁k	-7.46261
ati	-7.46693
▁tapaH	-7.46796
▁tAm	-7.47076
▁yasya	-7.4714
▁Atma	-7.47681
▁loke	-7.4776
Ami	-7.47775
▁saMSayaH	-7.48131
▁pUrva	-7.48317
▁mahat	-7.48505
▁mat	-7.49054
kaH	-7.49278
▁sama	-7.50139
▁nara	-7.50269
Sa	-7.50393
eByaH	-7.50425
▁loka	-7.51264
▁indra	-7.51617
T	-7.52789
▁ka	-7.53118
▁guru	-7.5333
ja	-7.53459
▁kftam	-7.53533
▁kAma	-7.54158
▁tasmin	-7.54792
anti	-7.55035
▁et	-7.56362
yoH	-7.56556
sa	-7.56996
▁kAla	-7.57138
▁yadA	-7.572
▁ma	-7.57361
▁tri	-7.57447
▁mArkaRqeyaH	-7.57625
et	-7.5763
▁pitta	-7.57721
ve	-7.58107
▁kft	-7.58481
▁para	-7.58649
▁kuryAt	-7.58742
▁vAta	-7.58936
RAm	-7.59478
▁uttamam	-7.60519
▁jAyate	-7.61275
▁tasmAt	-7.61432
▁Barata	-7.61571
at	-7.61702
▁guRa	-7.62168
lam	-7.62343
anam	-7.6248
Ram	-7.62589
▁asi	-7.62826
ate	-7.63147
▁parama	-7.63299
▁vAkyam	-7.63753
▁mahA	-7.64348
oH	-7.644
▁bala	-7.64678
E	-7.64938
▁svayam	-7.65789
▁putr	-7.65817
▁uktaH	-7.66499
inaH	-7.66987
▁aBavat	-7.67304
q	-7.67863
▁BUt	-7.68052
sA	-7.68804
▁apa	-7.68861
itam	-7.69037
▁nfpa	-7.69089
▁j	-7.69422
▁ud	-7.69886
su	-7.70289
▁agni	-7.70528
▁ataH	-7.70807
▁paYca	-7.70986
ayaH	-7.71952
▁B	-7.72097
▁BIzmaH	-7.72431
▁DarmaH	-7.72864
▁ete	-7.73065
▁kuru	-7.73864
▁anyat	-7.7433
▁jagat	-7.75356
ne	-7.75506
▁var	-7.7578
▁vacaH	-7.76471
▁kar	-7.76508
▁BUta	-7.7678
▁ku	-7.76843
▁kAle	-7.76865
K	-7.77647
▁nir	-7.77939
kar	-7.7824
▁puruza	-7.7849
▁satya	-7.79156
▁BU	-7.79164
ayA	-7.79358
tAm	-7.79773
▁kAryam	-7.79929
▁r	-7.80188
▁Bavizyati	-7.80494
si	-7.8079
▁devAH	-7.82786
▁balam	-7.82939
▁SfRu	-7.83575
▁kaPa	-7.8376
tuH	-7.84019
▁tvAm	-7.8447
▁samA	-7.84504
zw	-7.84521
▁Pala	-7.84888
nti	-7.84915
▁strI	-7.85224
▁AtmanaH	-7.85403
▁Adi	-7.85542
▁sarvezAm	-7.85584
▁rakta	-7.85647
▁pApa	-7.85711
▁asO	-7.85862
▁par	-7.86099
▁pa	-7.86191
▁UcuH	-7.86311
▁doza	-7.86458
nAm	-7.86817
▁kaH	-7.86911
tu	-7.87377
▁fzaBa	-7.87513
▁yAvat	-7.87837
▁satyam	-7.88293
▁manaH	-7.88944
um	-7.89414
▁kfta	-7.89489
▁yena	-7.89929
ke	-7.89943
▁vya	-7.89981
▁vipra	-7.90426
▁g	-7.90554
nta	-7.90681
van	-7.91146
▁brahmA	-7.91153
daH	-7.91381
▁vidyA	-7.92457
▁AtmAnam	-7.92757
▁arTaH	-7.92785
▁sv	-7.9353
kAr	-7.93693
▁mahAn	-7.93868
▁Bavanti	-7.93959
▁vara	-7.94018
▁tAta	-7.94114
▁paramam	-7.94398
▁raRe	-7.94678
▁naraH	-7.94873
▁anye	-7.9499
▁asmi	-7.95207
vI	-7.95442
▁as	-7.95745
▁BUtAnAm	-7.95866
▁rUpam	-7.96118
▁gataH	-7.96757
▁kAraRam	-7.97199
▁sma	-7.97347
▁uktvA	-7.97562
▁kriyA	-7.97916
AByAm	-7.98091
itaH	-7.98461
kft	-7.99052
▁Sa	-7.99208
▁sura	-7.99579
▁ISvaraH	-7.99929
RaH	-8.00134
▁ekam	-8.00248
▁Darm	-8.00722
▁maDye	-8.00996
▁kanyA	-8.01839
kA	-8.01866
▁maDu	-8.02065
Nk	-8.02668
▁pitA	-8.02697
▁muni	-8.03305
▁cet	-8.03416
▁nAga	-8.03699
▁d	-8.04102
▁yajYa	-8.04174
▁snAt	-8.04286
▁pfTivI	-8.04298
▁Sakra	-8.0504
▁anena	-8.05088
▁AsIt	-8.05133
▁mAtr	-8.05198
▁kfzRa	-8.05311
om	-8.05536
▁yoga	-8.05551
▁rUpa	-8.06122
▁smftaH	-8.06168
▁pAda	-8.06439
laH	-8.06733
▁Bava	-8.0713
▁arT	-8.07198
▁raTa	-8.07399
▁avi	-8.07548
▁astu	-8.07636
▁sattama	-8.07813
▁kAm	-8.07833
▁deha	-8.07841
▁mahAtmanaH	-8.07917
▁viDi	-8.08017
▁candra	-8.081
▁c	-8.08163
▁varza	-8.08871
▁Sata	-8.09257
rI	-8.10071
▁tO	-8.10127
▁sapta	-8.1031
▁jYAna	-8.10362
gam	-8.11039
▁devaH	-8.11392
▁rAkzasa	-8.1143
▁tAvat	-8.12058
▁Siva	-8.12217
▁rUp	-8.12445
▁samam	-8.12618
▁dadyAt	-8.12755
▁pfTak	-8.13042
▁sUta	-8.13173
▁vit	-8.13374
▁yam	-8.13649
▁fzayaH	-8.13702
▁BavAn	-8.13951
akam	-8.14032
▁AhuH	-8.14035
▁vidyate	-8.14107
▁ekaH	-8.14405
tI	-8.14411
▁hema	-8.14748
▁jYAnam	-8.14939
▁Satam	-8.15061
▁sarvAn	-8.15307
Ri	-8.15679
tAH	-8.15862
▁prApya	-8.16408
▁BAv	-8.16738
▁tapasA	-8.16855
▁pAp	-8.16992
▁prA	-8.17133
▁pArTa	-8.1725
akaH	-8.17288
▁jala	-8.17325
▁asmin	-8.18439
▁pitf	-8.18578
▁ras	-8.18617
▁prIt	-8.1864
nI	-8.19173
▁vid	-8.19336
▁padam	-8.19497
▁Sara	-8.19729
▁ja	-8.20112
Ta	-8.20539
▁samyak	-8.20568
▁imam	-8.20576
hi	-8.20641
▁nAnA	-8.20934
▁SUr	-8.20938
▁azwa	-8.20939
▁dvi	-8.20962
▁arTe	-8.21439
▁go	-8.21649
▁soma	-8.21796
▁sahit	-8.21884
rUp	-8.21904
▁har	-8.22045
▁brAhmaRaH	-8.2221
▁agniH	-8.2243
▁vIra	-8.22492
▁jAt	-8.22513
▁pARqu	-8.23134
▁vizam	-8.2374
▁kA	-8.23924
Ms	-8.23948
▁dAn	-8.24129
▁varam	-8.2429
▁suKa	-8.24341
▁lakzaRam	-8.24595
▁hitam	-8.24596
iBiH	-8.24843
▁alpa	-8.24977
▁mAna	-8.24981
▁viviD	-8.2504
▁karmaRA	-8.25218
▁yukt	-8.25369
▁priya	-8.25607
▁mantra	-8.25631
▁tyakt	-8.25676
tra	-8.25859
▁anyaTA	-8.26042
▁mahAdeva	-8.26054
▁brahmaR	-8.26233
▁aD	-8.26301
▁divyam	-8.26394
▁p	-8.26699
▁deSa	-8.26743
▁any	-8.2682
▁df	-8.26961
▁SIta	-8.27022
▁tEH	-8.27053
▁sutaH	-8.27175
▁daSa	-8.27242
▁jA	-8.27382
▁paraH	-8.27392
▁viSva	-8.27435
▁devI	-8.2751
▁v	-8.27566
▁iyam	-8.27598
▁Basma	-8.27641
asi	-8.27796
▁rAjyam	-8.27846
▁puruzaH	-8.28213
▁kva	-8.28365
budD	-8.28686
▁gatvA	-8.2885
▁yog	-8.28881
▁b	-8.28917
▁aS	-8.28942
▁rudra	-8.29069
▁BUmi	-8.29177
▁vinA	-8.29244
yante	-8.29258
▁manasA	-8.29602
itA	-8.3005
ByaH	-8.30112
ayoH	-8.30274
▁kula	-8.30287
▁praBuH	-8.30303
▁dam	-8.30347
▁suKam	-8.30958
▁rasaH	-8.31097
▁sUrya	-8.31388
▁vaH	-8.31491
▁gatiH	-8.31529
▁veg	-8.31849
▁lokam	-8.31887
man	-8.3193
▁hari	-8.32189
▁Pal	-8.32575
▁ante	-8.32834
▁varRa	-8.3314
▁mft	-8.33381
avaH	-8.33588
▁nArAyaRa	-8.33599
▁varaH	-8.33707
ante	-8.3375
dr	-8.33942
▁dAnam	-8.34042
▁BUyaH	-8.34053
▁mfga	-8.34585
▁anyaH	-8.34721
▁aBUt	-8.34776
▁kawu	-8.34914
▁arhasi	-8.35091
▁aNga	-8.35256
▁dA	-8.35359
▁rakz	-8.35487
▁mokza	-8.35673
▁gatim	-8.36088
▁sADu	-8.36307
▁Dan	-8.36544
▁viza	-8.36573
▁puzpa	-8.36588
▁snigDa	-8.36623
pA	-8.36796
▁jagAma	-8.36807
vAn	-8.37026
▁mantr	-8.3731
▁dvija	-8.3754
▁vayam	-8.37577
ara	-8.37646
▁ut	-8.38031
▁kArya	-8.3828
pad	-8.38321
▁yuktam	-8.38376
▁paSya	-8.38416
▁vizRu	-8.3848
▁puRya	-8.38509
▁janma	-8.3854
tO	-8.38643
▁ar	-8.38693
▁varz	-8.38803
ita	-8.38834
▁sat	-8.38937
▁SAstra	-8.38971
▁gfh	-8.39218
In	-8.39465
rAH	-8.39606
par	-8.39641
▁droRa	-8.40141
yena	-8.40248
▁tasyAH	-8.40554
▁kftA	-8.40827
▁kAl	-8.40897
▁ved	-8.40968
▁laGu	-8.41181
▁Sveta	-8.41219
vaH	-8.41492
▁BIma	-8.41619
pAl	-8.41686
jaH	-8.41749
▁yasmAt	-8.41864
▁DAr	-8.41914
▁ek	-8.41947
▁trayaH	-8.42331
▁vAk	-8.42559
▁yuktaH	-8.42755
▁rAm	-8.42862
▁budDiH	-8.43245
▁jYAtvA	-8.4337
▁antara	-8.43548
▁prApta	-8.43593
▁tayoH	-8.43721
sam	-8.44069
▁Darmam	-8.44463
▁ganDarva	-8.44561
▁yajY	-8.4475
▁aBya	-8.44755
▁kAlaH	-8.44801
▁indraH	-8.4498
▁mAnuz	-8.4499
▁aNg	-8.4516
▁indr	-8.45196
▁rAjYaH	-8.45207
reRa	-8.45337
▁yuDizWira	-8.45387
▁parA	-8.4544
▁baBUva	-8.45444
▁dattvA	-8.45445
▁Soka	-8.45446
▁kArayet	-8.45452
▁sahasrARi	-8.45517
aRam	-8.4561
rat	-8.45612
▁nihat	-8.45701
▁Ka	-8.45751
cAr	-8.45826
▁arjunaH	-8.45835
▁vyA	-8.45873
AMsi	-8.4594
▁tIrTam	-8.46092
▁sTitaH	-8.46144
▁mUla	-8.46424
▁tezu	-8.46441
vya	-8.46542
▁BUtAni	-8.46546
▁sTAnam	-8.46675
od	-8.46869
▁AyuH	-8.46887
▁SrezWa	-8.47072
▁tejasA	-8.4726
▁mardayet	-8.4729
▁kAr	-8.47355
SaH	-8.4755
ku	-8.47763
▁icCAmi	-8.47776
▁kAlam	-8.47783
nAt	-8.47829
▁mfdu	-8.48263
deS	-8.48625
▁kartum	-8.48727
▁padma	-8.48882
▁pA	-8.48905
▁vane	-8.48913
▁nAradaH	-8.48947
▁varR	-8.49017
▁vikram	-8.49025
▁akza	-8.49127
▁tizWa	-8.49355
▁BAg	-8.49414
▁loha	-8.49656
▁dAnava	-8.49657
se	-8.4984
▁vana	-8.49956
▁sarvaSaH	-8.50051
▁jaya	-8.50052
▁divya	-8.50084
▁vAnara	-8.50129
atAm	-8.50223
▁sahasra	-8.50275
▁sneha	-8.50323
▁mUl	-8.50503
▁y	-8.50503
▁pARqavAH	-8.50532
▁karoti	-8.50586
▁puRyam	-8.50668
▁indriya	-8.50742
▁vipr	-8.50771
▁kftaH	-8.5084
▁sarvAH	-8.50992
▁devam	-8.51332
▁doz	-8.51344
▁Satru	-8.51553
▁uzRa	-8.51693
▁gacCati	-8.51886
▁tattva	-8.52188
Im	-8.52306
▁nu	-8.52683
▁yAti	-8.52875
▁kila	-8.53015
▁smftam	-8.53197
▁DftarAzwraH	-8.532
▁kara	-8.53239
▁vizRuH	-8.5335
▁SuBam	-8.53429
▁roga	-8.53617
▁vAs	-8.53628
▁AtmanA	-8.53684
▁rudr	-8.53749
▁raT	-8.53771
Ala	-8.53774
▁pApam	-8.54024
▁mAyA	-8.54105
▁tIrT	-8.54471
▁brUhi	-8.54497
▁ezA	-8.54602
▁brAhmaR	-8.54725
▁jYaH	-8.54952
▁arka	-8.5499
▁sahasr	-8.55156
▁kurute	-8.55373
▁Dana	-8.55511
▁amita	-8.5555
▁aSva	-8.55709
▁jarA	-8.55934
▁pacet	-8.56005
▁BAva	-8.56037
▁dfSyate	-8.56106
▁yudDam	-8.56134
kAH	-8.56264
▁darSanam	-8.56392
▁mAs	-8.56454
oz	-8.56456
▁vyADi	-8.56513
▁vinAS	-8.56557
▁yAn	-8.56597
▁putrAH	-8.56648
▁SrezWaH	-8.56744
▁Sakti	-8.56782
▁sidDi	-8.56808
▁ganDa	-8.56881
▁Bakt	-8.56941
nda	-8.56991
RAt	-8.57009
▁anna	-8.57155
▁viduH	-8.57208
tum	-8.57345
▁hast	-8.57445
aye	-8.57461
▁vanam	-8.57603
▁antare	-8.57713
InAm	-8.57771
▁zaw	-8.58053
▁Bayam	-8.58078
▁fzi	-8.58096
▁Srutam	-8.5818
▁tIrTe	-8.58213
yatAm	-8.58334
▁sItA	-8.5858
▁vajra	-8.58659
▁gfhIt	-8.58691
▁pArTiva	-8.58703
▁prajA	-8.58784
▁dIrGa	-8.58906
▁dad	-8.59044
▁giri	-8.5909
▁sev	-8.59178
▁muKy	-8.59273
▁kz	-8.59282
▁mftyu	-8.59284
▁viS	-8.59343
▁vrat	-8.59508
ze	-8.59615
▁gacCa	-8.59723
▁praBo	-8.59781
▁sUt	-8.59788
▁svarga	-8.59848
▁gadA	-8.60071
▁vAyuH	-8.60435
▁mahAtmAna	-8.6046
▁antaH	-8.60526
▁vfdD	-8.60648
▁sAkzAt	-8.60669
▁matiH	-8.60753
▁SaraRa	-8.60754
▁yuga	-8.60772
yAn	-8.60805
▁ASu	-8.60851
ByAm	-8.6091
▁vaD	-8.61047
yuH	-8.61108
▁nAma	-8.61295
▁mAMsa	-8.61298
ataH	-8.61487
▁tulya	-8.61573
▁prARa	-8.61589
▁daRqa	-8.61846
▁maDyam	-8.61847
▁mAtA	-8.61956
▁van	-8.61958
▁kowi	-8.61976
▁sattva	-8.62129
▁muK	-8.6227
▁pIt	-8.62478
asmE	-8.62652
▁ezAm	-8.62711
▁bAhu	-8.62817
▁uttama	-8.62934
▁samaH	-8.62957
▁pIta	-8.63081
▁SudDa	-8.63125
ntam	-8.63134
▁Baya	-8.63371
▁ASray	-8.63373
▁man	-8.63414
▁manye	-8.63586
▁tap	-8.63617
▁praBA	-8.63922
▁tAra	-8.63965
▁ad	-8.64009
▁trayam	-8.6407
▁pras	-8.64107
▁mitra	-8.64178
▁pate	-8.64191
▁brAhmaRAH	-8.64334
▁laBate	-8.64453
▁asmAkam	-8.64454
▁annam	-8.64508
▁proktam	-8.64624
▁hanti	-8.64651
zi	-8.64764
▁rakza	-8.64779
▁SarIra	-8.64797
▁BImasena	-8.64896
▁mUtra	-8.64936
▁tejaH	-8.64943
▁gaNgA	-8.65006
rAn	-8.6514
▁rAjYA	-8.65294
▁citra	-8.65404
▁priyam	-8.65405
zwa	-8.6547
▁pituH	-8.65562
itAH	-8.6564
▁dAha	-8.65688
ikA	-8.65782
▁kaTitam	-8.6596
▁maDura	-8.66054
▁garBa	-8.66109
▁ambu	-8.66127
yEH	-8.66166
▁kena	-8.66258
▁viSAm	-8.6652
▁anaGa	-8.66682
▁guruH	-8.66845
▁AdAy	-8.67315
▁vyAsaH	-8.67416
▁pARqava	-8.67422
▁gatAH	-8.67469
▁vartate	-8.67526
iRaH	-8.67592
▁karam	-8.67817
▁sidD	-8.67917
▁jan	-8.68117
▁yuDizWiraH	-8.6817
▁vada	-8.68192
▁SaNKa	-8.6825
▁jana	-8.68431
▁guREH	-8.68772
▁samprApt	-8.69092
▁sEny	-8.69161
▁BaktyA	-8.69187
▁patiH	-8.69289
▁pArT	-8.69329
▁sarvatra	-8.69528
▁uttaram	-8.69564
▁siMha	-8.69646
mAnam	-8.69686
inAm	-8.69899
▁anuttamam	-8.70038
▁rAGava	-8.70055
▁tvayi	-8.7012
▁kazAya	-8.70299
▁kroDa	-8.70347
▁tA	-8.70475
▁guRAH	-8.70659
▁budDi	-8.70681
▁uts	-8.70789
vit	-8.70837
▁liNga	-8.70863
▁jIvitam	-8.70912
▁kzatra	-8.71249
▁SilA	-8.71293
▁bahavaH	-8.71293
▁pr	-8.71323
▁mahI	-8.71623
▁aDi	-8.71671
▁uzRam	-8.71712
▁vaktum	-8.71885
▁jIva	-8.71898
▁ASrama	-8.71928
▁aMS	-8.72216
▁bAla	-8.72275
▁parvata	-8.72333
▁jit	-8.72381
▁kalpa	-8.72396
▁tIrTa	-8.72452
▁jYAn	-8.72544
▁nIla	-8.72572
▁SuBa	-8.72572
▁arhati	-8.72629
▁aDipa	-8.72658
inA	-8.72841
▁nadI	-8.72997
▁uttara	-8.73008
▁pUjayet	-8.73103
▁cakra	-8.73274
▁anila	-8.73455
▁arDa	-8.73586
syAm	-8.73588
▁SivaH	-8.73637
▁catur	-8.73661
▁amftam	-8.73715
▁kartavyam	-8.73721
▁dinam	-8.73877
▁viDiH	-8.74068
▁sTA	-8.74228
▁Kalu	-8.74288
▁anyonya	-8.74289
▁yudDe	-8.74519
ase	-8.74633
▁vAsa	-8.75093
▁gar	-8.7517
▁keSava	-8.753
▁nAg	-8.75359
▁Buvi	-8.75511
rARi	-8.75589
▁putram	-8.75615
▁haram	-8.75834
gfh	-8.7599
▁SarEH	-8.76022
▁ratna	-8.76089
▁pUjA	-8.76128
▁nandana	-8.7613
▁hariH	-8.76214
▁kOnteya	-8.7624
▁rajaH	-8.76619
▁dur	-8.76676
BUt	-8.76748
▁kalA	-8.76749
▁sTit	-8.76815
▁dfSy	-8.76951
▁vIrya	-8.77099
vam	-8.77278
▁Bav	-8.77286
▁tAH	-8.77814
▁etAn	-8.77885
▁vftt	-8.77886
▁apra	-8.77894
▁gate	-8.77923
ika	-8.77927
▁Sabd	-8.77956
▁mayam	-8.77961
▁anyatra	-8.77984
▁pibet	-8.78003
▁jvara	-8.78136
▁manda	-8.78212
▁pravakzyAmi	-8.78247
▁kartA	-8.78255
▁niyam	-8.78259
▁Aditya	-8.7834
Ana	-8.7839
▁pitAmahaH	-8.78466
yAni	-8.78479
▁Sabda	-8.78521
sva	-8.78608
▁dadarSa	-8.78647
▁syuH	-8.78738
▁Sastra	-8.78827
▁puRy	-8.7892
▁sidDa	-8.79128
▁dEtya	-8.79185
▁mU	-8.79236
▁sAgara	-8.79274
pate	-8.7936
▁sattvam	-8.79567
▁pitar	-8.7963
rAt	-8.79781
▁vakzyAmi	-8.79924
▁BUmO	-8.79941
▁mahatA	-8.79974
▁vfdDi	-8.80023
▁yogena	-8.80135
▁nitya	-8.80155
▁daH	-8.80263
nena	-8.80296
▁mahAtmanA	-8.80297
▁Bakti	-8.80398
▁vidDi	-8.80459
▁gaRa	-8.80564
inI	-8.80577
▁Danam	-8.80756
Ava	-8.80866
▁gaja	-8.81143
▁narmadA	-8.81209
▁svarRa	-8.8124
▁Asan	-8.81455
▁BAra	-8.81562
▁anta	-8.81655
▁bAR	-8.81778
▁Slezma	-8.81862
▁yayAtiH	-8.81865
▁imAm	-8.81866
▁duryoDanaH	-8.81898
▁Sat	-8.81923
▁kuRqa	-8.81925
▁astra	-8.81955
▁sTam	-8.8253
▁muniH	-8.82543
▁sAra	-8.8257
▁indriy	-8.82674
▁adButam	-8.82746
rAm	-8.82792
▁uc	-8.8296
▁puruz	-8.82976
▁SiraH	-8.83049
▁smftAH	-8.8319
▁karRa	-8.83294
▁itar	-8.83301
▁Sukra	-8.8344
▁vyAGra	-8.83566
tEH	-8.83596
▁grAh	-8.8367
▁prAR	-8.83677
▁SArdUla	-8.83688
dev	-8.83767
▁vAd	-8.83866
▁AgataH	-8.83954
▁Dar	-8.84205
Rqa	-8.84622
▁BIzma	-8.84636
▁hita	-8.84778
▁As	-8.84811
▁dravya	-8.84834
▁amla	-8.84915
▁maDya	-8.8506
▁SreyaH	-8.85196
▁sarvadA	-8.8526
▁cakAra	-8.85368
▁gatam	-8.8539
▁udBav	-8.8542
▁sTitam	-8.85527
▁tizWati	-8.85534
▁rUpeRa	-8.85651
▁divy	-8.8572
Asu	-8.85721
▁dvij	-8.85824
▁hfdaya	-8.8585
aYj	-8.8587
▁AKy	-8.85943
patiH	-8.86035
▁ap	-8.86049
▁sugrIva	-8.86125
▁agra	-8.8628
banD	-8.86319
▁AhAra	-8.86333
▁jita	-8.86455
▁dvO	-8.86561
▁droRaH	-8.86567
dam	-8.86593
▁aSv	-8.87092
▁SuciH	-8.87163
▁sampann	-8.87183
▁mayi	-8.87254
▁maRi	-8.87353
▁Sez	-8.87459
▁SrezWam	-8.87572
▁maheSvaraH	-8.87779
▁praviS	-8.87788
▁brAhmaRa	-8.87811
▁tikta	-8.87816
▁drazwum	-8.87945
nte	-8.88004
▁grah	-8.88455
▁jAta	-8.88507
▁devatA	-8.88551
▁vizRoH	-8.88645
▁suvarRa	-8.88656
▁fte	-8.88666
▁SarIr	-8.88761
▁tale	-8.8881
▁pat	-8.89065
▁bal	-8.89113
▁sT	-8.89156
▁DArtarAzwr	-8.89349
▁viSArad	-8.89349
▁pratijYA	-8.89361
▁karmARi	-8.89367
▁badD	-8.89396
▁Goram	-8.89425
▁aB	-8.89429
▁mUlam	-8.8976
▁sTaH	-8.8977
AyAm	-8.89773
eyam	-8.89857
kEH	-8.90022
▁sTAn	-8.9003
▁Suk	-8.90044
▁jAtaH	-8.90087
▁pARi	-8.90129
jA	-8.90206
▁sarp	-8.90323
▁jIv	-8.90341
vft	-8.90342
▁kAYcanam	-8.90483
▁sidDim	-8.90576
▁prajAH	-8.90607
▁sidDiH	-8.90615
▁duryoDana	-8.90698
▁pfcC	-8.90705
ave	-8.90726
▁SuBA	-8.90774
▁SAl	-8.9081
▁kfte	-8.90814
sf	-8.90906
▁uttamaH	-8.91105
▁Atmakam	-8.91139
▁Ba	-8.91144
▁cUrRam	-8.91147
▁bali	-8.91223
▁vIr	-8.91306
▁nava	-8.91364
▁dAna	-8.91467
▁striyaH	-8.91492
▁Sva	-8.91507
▁sadyaH	-8.91512
tavyam	-8.91611
▁SabdaH	-8.91678
▁jAn	-8.91682
buD	-8.91719
▁krudDaH	-8.91865
▁prAha	-8.922
▁saMyuge	-8.92216
▁vftaH	-8.92228
▁muKam	-8.92508
pe	-8.92512
▁sveda	-8.92557
▁pu	-8.92582
▁lakzaRa	-8.92612
▁pAd	-8.9264
▁ISvara	-8.92708
▁Agat	-8.92808
▁kfcCr	-8.92946
▁Apnoti	-8.92949
gaH	-8.9296
▁BrAtf	-8.92978
▁cakzuH	-8.93002
▁dvijAH	-8.93173
▁SUla	-8.93246
▁BAga	-8.93362
jam	-8.93589
▁Sizy	-8.93592
▁ganDarv	-8.93614
▁SAnti	-8.93677
▁dvijaH	-8.93751
▁mArg	-8.93824
yasmin	-8.93885
Ita	-8.93939
▁karmaRi	-8.94073
▁yAnti	-8.94253
▁bIjam	-8.94274
▁manuzy	-8.94297
▁asura	-8.94433
▁BrAtar	-8.94483
▁itihAsa	-8.94556
▁gatA	-8.94673
▁kapi	-8.94771
▁trizu	-8.94794
▁bahUn	-8.94868
▁apar	-8.94919
▁rAjAna	-8.95009
▁gata	-8.9509
▁kO	-8.95164
▁prayog	-8.95169
▁tuByam	-8.95179
▁viSez	-8.95263
dya	-8.95714
▁paramA	-8.95863
▁maRqal	-8.95899
▁Srotu	-8.9592
▁yuDi	-8.9592
▁sUkzma	-8.95934
▁sahasraSaH	-8.95962
▁anIk	-8.9599
▁Gor	-8.9629
▁pakz	-8.96355
▁praBAv	-8.96617
▁dattam	-8.96618
▁avApnuy	-8.96678
▁dakziRA	-8.9668
▁upari	-8.96702
▁Art	-8.96702
▁dAr	-8.9706
▁janAH	-8.97146
▁kaTA	-8.97181
▁sO	-8.97186
asaH	-8.97332
▁ukta	-8.97378
▁diSaH	-8.97442
▁jYAt	-8.97487
▁sambanD	-8.9753
▁tray	-8.97544
▁uta	-8.97655
▁tayA	-8.97714
▁nI	-8.97727
▁gaR	-8.97749
▁mAsa	-8.97807
▁gam	-8.9788
▁apare	-8.97976
▁vratam	-8.98198
▁avApnoti	-8.98211
▁muhuH	-8.98211
▁pravar	-8.98306
▁mala	-8.98317
▁kalp	-8.9832
▁kAmaH	-8.98532
pUr	-8.98586
asmin	-8.98619
▁mada	-8.9873
▁vrata	-8.98747
▁BavatA	-8.98777
▁anya	-8.98838
viz	-8.98872
▁hataH	-8.98928
▁sadfS	-8.98943
▁krama	-8.98948
▁munayaH	-8.98986
▁prajApatiH	-8.99007
▁deveSa	-8.99016
▁BUtezu	-8.9917
tvam	-8.99211
▁guRAn	-8.99243
rU	-8.99277
▁kzIra	-8.99319
▁paSu	-8.99374
▁aparam	-8.99437
▁triBiH	-8.99545
▁karaH	-8.99751
▁pfTivyAm	-8.99767
▁svAdu	-8.99767
▁anyAn	-8.99851
▁Agatam	-8.99887
▁ak	-8.99957
▁yaj	-8.99992
▁uda	-9.00015
▁gat	-9.00156
▁pradA	-9.00168
▁vAsudevaH	-9.0027
▁ugra	-9.00343
▁pramARam	-9.00439
▁dve	-9.00439
▁manuH	-9.00533
▁hatvA	-9.00562
▁dvayam	-9.00749
▁vIry	-9.0078
▁devAn	-9.00824
▁karR	-9.00851
▁sanAtanaH	-9.00961
▁suK	-9.00991
▁rAkzasAH	-9.01083
▁kasya	-9.01269
▁nAmnA	-9.01355
▁yaSaH	-9.01356
▁vartamAn	-9.01363
▁pravftt	-9.01439
Un	-9.01454
zA	-9.01582
▁amar	-9.01635
▁bIja	-9.01659
▁jAti	-9.01737
atA	-9.01897
▁rasam	-9.0193
▁ekA	-9.01998
yeta	-9.02051
ast	-9.02077
▁Sar	-9.02118
▁tAmra	-9.02205
▁vahni	-9.0224
▁rAGavaH	-9.02256
▁aDik	-9.02335
▁aMSa	-9.02346
▁kzetra	-9.02365
▁mah	-9.02381
▁ramy	-9.02495
▁avyayam	-9.02551
▁lokaH	-9.02556
▁dEva	-9.02615
DAra	-9.0265
zWa	-9.02798
▁rAjAnaH	-9.02914
▁rakzasAm	-9.02957
▁prakfti	-9.03004
▁niyata	-9.03028
▁da	-9.03029
▁piRqa	-9.03089
▁SfNg	-9.03216
▁SIla	-9.03256
▁muKa	-9.03296
▁svargam	-9.03373
▁pAt	-9.03393
▁gfham	-9.03442
▁banDu	-9.03443
▁vAsudeva	-9.03456
▁Bojan	-9.03495
eta	-9.03551
▁mAtram	-9.03656
▁tamaH	-9.03686
▁vasu	-9.03738
pan	-9.0377
▁antaram	-9.03846
▁sfzw	-9.03908
▁rUkza	-9.03926
▁DyAna	-9.03974
▁deS	-9.04007
▁jap	-9.04042
▁izw	-9.04241
▁tIkzRa	-9.04376
▁DAtu	-9.04607
▁pravartate	-9.04669
▁aBra	-9.04737
▁janArdana	-9.04861
▁hata	-9.04902
▁Bed	-9.04972
▁yama	-9.05098
▁AdyAH	-9.05151
▁anug	-9.05369
▁kule	-9.05414
▁kasmAt	-9.05414
▁AdyEH	-9.05414
▁sparSa	-9.05424
▁jYa	-9.05488
▁lokAH	-9.05488
▁narAH	-9.05615
▁DanuH	-9.05659
Uz	-9.05698
▁prAptaH	-9.05763
ire	-9.05796
yezAm	-9.05895
▁dadO	-9.05956
▁hasta	-9.06025
▁lok	-9.06115
▁catvAraH	-9.06247
▁ime	-9.06268
▁priyA	-9.06273
▁lokAn	-9.06381
▁nivftt	-9.06395
▁vijYey	-9.06395
▁hA	-9.06429
▁vatsa	-9.06483
▁guhya	-9.06618
▁vidyAt	-9.06695
▁Baj	-9.06699
▁Ap	-9.06722
▁AB	-9.06802
▁karRaH	-9.06857
▁nAS	-9.07003
▁BA	-9.07036
▁mucyate	-9.07087
▁kuntI	-9.07088
▁priye	-9.07089
dI	-9.0712
▁tila	-9.07135
▁gaRAH	-9.07168
▁bAl	-9.07251
▁vizaya	-9.07536
▁prARAn	-9.07568
raRe	-9.07596
▁yakz	-9.07601
▁liNgam	-9.07678
▁devadeva	-9.07688
▁kzipt	-9.07731
▁DAnya	-9.07766
▁vIraH	-9.07825
▁viSeza	-9.07869
▁maNgal	-9.07935
▁nUnam	-9.07935
▁pitr	-9.07935
▁budDyA	-9.07939
▁hetu	-9.07973
▁cakre	-9.07977
▁vaMSa	-9.08278
▁senA	-9.08401
pAH	-9.08468
▁cAr	-9.08564
▁dvAdaSa	-9.08579
▁harza	-9.08595
▁BavataH	-9.08631
▁dravy	-9.08765
▁pAYcAl	-9.08789
▁trElokya	-9.08789
▁drum	-9.08804
▁moha	-9.08832
▁vAyu	-9.08834
putr	-9.08922
▁BayAt	-9.0901
taram	-9.09021
▁pitaraH	-9.09188
▁lokasya	-9.09278
▁kzaya	-9.09305
▁dozaH	-9.09487
▁DarmeRa	-9.0952
▁aja	-9.09549
▁rAjya	-9.09549
▁Ananda	-9.09652
▁kzayam	-9.09778
▁vimAn	-9.09808
▁BAskara	-9.09927
▁manasaH	-9.1009
▁mal	-9.10173
▁lokAnAm	-9.10199
▁kroD	-9.10203
▁mftyuH	-9.10238
▁samudr	-9.10246
▁SaktiH	-9.10251
papAta	-9.10376
▁badDa	-9.10463
▁miTyA	-9.10521
▁dizw	-9.10523
▁yoni	-9.10528
▁aj	-9.10625
▁ISvaram	-9.10626
▁janamejayaH	-9.10678
▁kzamA	-9.10708
▁sUryaH	-9.10814
▁ASram	-9.10915
▁vizay	-9.10987
▁tElam	-9.11139
▁puruzam	-9.11153
▁vAsava	-9.11251
▁avyaktam	-9.11297
▁liNg	-9.11351
▁SudDi	-9.11404
▁mAn	-9.11412
ntu	-9.11468
▁vet	-9.1149
▁saBA	-9.11773
▁patra	-9.11801
▁Bavant	-9.11806
▁Sukla	-9.11914
▁mayaH	-9.12044
▁dfzw	-9.12089
▁vIryam	-9.12146
▁rAvaRa	-9.12213
▁yAm	-9.12228
▁DI	-9.12283
▁prajYA	-9.12283
▁kavac	-9.12285
▁upA	-9.12455
▁tapas	-9.12562
▁yakza	-9.12657
▁Adity	-9.12792
▁prAh	-9.12805
▁yoD	-9.12857
▁viviDAn	-9.1286
▁Badram	-9.13005
▁Agam	-9.13085
▁pitAmaha	-9.13109
▁prApnoti	-9.13176
▁rAzwr	-9.13176
▁fzI	-9.13177
▁kratu	-9.13188
▁mukt	-9.13326
▁BAvaH	-9.13415
▁kzaRAt	-9.13417
▁dAruR	-9.13464
▁mahAtmanAm	-9.13648
▁vfkz	-9.1376
▁BImaH	-9.13821
lak	-9.13903
▁ruci	-9.13944
▁hetuH	-9.13949
▁haraH	-9.14001
▁deh	-9.14005
▁vikAr	-9.1402
rAw	-9.14062
ANg	-9.14075
▁puraskft	-9.14077
▁narADipa	-9.14078
▁ISAna	-9.14246
▁deSe	-9.14378
▁ganD	-9.14472
▁rudraH	-9.14493
▁kfzRaH	-9.14627
▁mataH	-9.14639
tAni	-9.14762
▁prIti	-9.14869
▁kuzWa	-9.14939
▁uzR	-9.1498
agrAha	-9.14988
▁SAnt	-9.14993
ocan	-9.1515
▁BUtam	-9.15172
▁vAri	-9.15206
▁aDarm	-9.15228
▁mAhAtmyam	-9.15337
▁Binna	-9.15375
▁pARqavAnAm	-9.15446
▁dvez	-9.15484
▁mAtrA	-9.15511
▁tuzwa	-9.15632
▁Gora	-9.15676
▁dakziRe	-9.15903
▁yayO	-9.15907
▁kftsna	-9.15929
▁sTitAH	-9.15998
Apa	-9.16035
▁dfzwam	-9.16038
DAt	-9.1605
▁vaDa	-9.16079
▁aneka	-9.16093
▁Srut	-9.16143
▁karmaRAm	-9.16165
▁SarIram	-9.16199
▁caret	-9.16201
▁rati	-9.16214
▁jIvati	-9.16357
yO	-9.16452
▁deyam	-9.16454
▁uktA	-9.16456
▁rAga	-9.16489
datt	-9.16638
▁idAnIm	-9.16829
▁Ayatan	-9.16832
▁UrDva	-9.16842
▁icCasi	-9.16844
▁purAtana	-9.16905
▁AS	-9.1692
▁sahasram	-9.16923
▁jalam	-9.16963
▁patnI	-9.16978
▁jal	-9.16988
▁upAs	-9.17079
▁vfttiH	-9.17102
▁indriyaH	-9.17214
▁sTiti	-9.17237
▁SIt	-9.17246
▁sAma	-9.17365
▁kAnta	-9.17387
▁ke	-9.17459
▁surA	-9.17474
▁AcAra	-9.17715
▁netra	-9.17739
▁SOcam	-9.17764
▁rudD	-9.17764
▁mADava	-9.17768
▁vAcA	-9.17867
▁vas	-9.17868
▁arjuna	-9.17893
ine	-9.17939
▁dravyam	-9.17945
▁kfzR	-9.18001
▁sOmya	-9.18026
▁prasAdAt	-9.18146
yE	-9.18253
▁duzwa	-9.18266
▁maDuram	-9.18333
▁viz	-9.18359
▁santi	-9.18363
▁fziH	-9.18378
▁sar	-9.18412
▁citta	-9.18529
▁pARqavaH	-9.18566
▁graha	-9.18569
▁AcArya	-9.18641
▁alam	-9.18681
▁duhit	-9.18708
▁marty	-9.18708
▁nidrA	-9.18717
tena	-9.18746
▁karizyAmi	-9.1876
▁vidvAn	-9.18773
▁mAnavaH	-9.18804
▁japa	-9.18834
▁parasparam	-9.18866
▁sidDam	-9.1893
▁sutam	-9.18942
▁matam	-9.18969
▁vfza	-9.19043
▁yuge	-9.19232
▁som	-9.19525
▁varuRa	-9.1955
▁tattvam	-9.19554
▁dfzwaH	-9.19601
▁SAs	-9.1965
▁sarvaTA	-9.19672
▁kanaka	-9.19692
▁aDikam	-9.19701
▁mukti	-9.19728
▁aDaH	-9.1979
▁citr	-9.19878
lok	-9.19889
▁kzatriy	-9.19999
▁vadan	-9.20028
▁garB	-9.20046
▁vipul	-9.20052
▁jIve	-9.2011
▁yudDa	-9.20167
▁akz	-9.20181
▁nArAyaR	-9.20237
▁kazAy	-9.20335
▁upAy	-9.20364
▁Bojanam	-9.20524
▁arDam	-9.20557
▁akzaram	-9.20671
▁dIna	-9.20673
▁dina	-9.20875
▁jYeyam	-9.20923
▁BrAtA	-9.20965
▁yajYaH	-9.21002
▁jale	-9.21047
▁pratI	-9.21067
avAn	-9.21232
▁Agama	-9.21524
▁moh	-9.21544
▁pAka	-9.21776
▁datta	-9.21944
▁vAkya	-9.21969
▁pakza	-9.22038
▁kzAra	-9.22081
▁SudD	-9.22176
▁dIpta	-9.22308
▁apaham	-9.22321
▁zoqaSa	-9.22573
▁sAmAny	-9.22597
▁sTAvara	-9.226
▁rataH	-9.22631
ran	-9.2265
▁Atmaj	-9.22651
▁anant	-9.22705
▁vajram	-9.22861
▁raRa	-9.22879
▁nigrah	-9.22881
▁vidita	-9.2289
kAraH	-9.22952
▁Kara	-9.22954
▁vAma	-9.22967
▁tulyam	-9.23131
▁jAH	-9.23307
▁vfkza	-9.23361
▁guR	-9.23382
▁gA	-9.23409
▁indrasya	-9.23424
▁mArga	-9.23485
▁parAm	-9.2355
▁jvalan	-9.23563
▁pratyuvAca	-9.23563
▁izyate	-9.23563
▁vfttam	-9.23642
▁virAwa	-9.23646
▁vyaktam	-9.23747
▁Gfta	-9.23787
▁kaTaya	-9.2395
▁cUrR	-9.24039
▁mAruta	-9.24112
▁vimal	-9.24283
▁SAstr	-9.24298
▁gaREH	-9.24361
kAn	-9.24384
▁daRq	-9.2443
▁SEla	-9.24512
▁meGa	-9.24563
▁yaTAviDi	-9.24563
▁rAvaRaH	-9.24713
▁BavitA	-9.24785
▁cintay	-9.25026
▁mokz	-9.25097
▁apA	-9.25131
▁pARqav	-9.25282
▁ravi	-9.25401
▁dozAH	-9.25407
itvA	-9.25484
▁yogaH	-9.25501
▁parityaj	-9.25518
▁ApnuyAt	-9.25573
▁Bizak	-9.25573
▁drupad	-9.25573
▁jIvan	-9.25584
▁jyoti	-9.25587
▁atIt	-9.25612
▁Darme	-9.25634
▁vasizWaH	-9.25641
▁aDipaH	-9.25673
▁samB	-9.25696
▁gaj	-9.25707
▁nATa	-9.2574
▁anala	-9.25744
▁kurvanti	-9.25772
▁sTa	-9.25775
▁Srama	-9.25822
▁vikramaH	-9.25861
▁mahABAga	-9.25877
▁Sivam	-9.25933
▁vitta	-9.25939
▁Siv	-9.2611
▁samanvitaH	-9.26111
▁agninA	-9.26198
▁lakz	-9.262
▁sadfSa	-9.26206
▁kzatriya	-9.26256
▁marut	-9.26385
▁samfdD	-9.26594
▁praBfti	-9.26596
▁varjayet	-9.26608
▁jAyante	-9.2666
▁icCA	-9.26717
▁vidaH	-9.26797
▁vaS	-9.26849
▁pAl	-9.26852
▁AkAr	-9.26933
▁sahitAH	-9.27146
▁kuSal	-9.27395
▁Bog	-9.27403
▁nfpaH	-9.27439
▁BartA	-9.27506
▁kurvat	-9.27624
▁utpann	-9.27626
▁tasyAm	-9.27629
▁hfzwa	-9.2763
▁arh	-9.27674
▁vfz	-9.27756
▁praBav	-9.2781
mahe	-9.27858
▁pradAn	-9.28069
▁vis	-9.28087
mAnaH	-9.28107
▁dakza	-9.28323
▁nASanam	-9.28407
▁snAnam	-9.28415
▁gacCant	-9.28453
pAt	-9.28479
zyAmi	-9.28537
▁antarikz	-9.28667
▁apaSyat	-9.28667
▁tAsAm	-9.28669
▁cintA	-9.28711
▁daRqaH	-9.28772
▁yug	-9.28934
▁vadanti	-9.29027
▁pAr	-9.29272
paH	-9.29311
▁jitA	-9.29449
▁praB	-9.29558
▁SUdra	-9.29568
arSa	-9.29617
▁jagataH	-9.29627
▁tvad	-9.29688
▁yamaH	-9.29717
▁vimukt	-9.29718
▁mune	-9.29719
▁tfzRA	-9.29719
▁prasidD	-9.2972
▁pizw	-9.29723
▁vismaya	-9.29737
▁proktA	-9.29738
▁tEla	-9.29748
▁dEty	-9.29864
▁vav	-9.29946
▁puzp	-9.29949
▁jaH	-9.29978
▁darSana	-9.30035
▁anuj	-9.30115
▁samanvitam	-9.30266
▁brahmaRA	-9.30277
▁dvAr	-9.30351
▁rakt	-9.30401
▁kala	-9.30445
▁rasAyanam	-9.30473
▁samAhitaH	-9.30667
▁jaG	-9.30739
▁dvijottama	-9.30782
▁pada	-9.30872
▁pal	-9.30881
▁utpatti	-9.3092
▁SItam	-9.30931
▁pARqavAn	-9.30942
varR	-9.3096
▁uktAH	-9.3097
▁tIkzR	-9.3107
▁Brama	-9.31089
▁proktaH	-9.31123
▁DaraH	-9.31129
▁praty	-9.31148
▁brAhmaRAnAm	-9.31266
izyati	-9.31308
▁Buja	-9.31378
▁jAtam	-9.31409
▁vaMS	-9.31423
▁varRam	-9.31547
yamAnaH	-9.31588
▁AtmajaH	-9.31591
▁Dft	-9.31623
▁dagD	-9.31629
▁tejasaH	-9.31703
▁udakam	-9.31805
▁purAR	-9.31832
▁bahiH	-9.31858
▁pOtr	-9.3186
zI	-9.31866
▁pumAn	-9.31877
▁upasTit	-9.31896
▁amAty	-9.3193
▁vftti	-9.3194
▁SataSaH	-9.31946
▁svaBAv	-9.31994
▁Ar	-9.3201
▁mukta	-9.32025
▁prAya	-9.32052
▁lavaRa	-9.32089
▁pradam	-9.3217
▁vaSam	-9.32276
▁pAn	-9.32285
▁karmasu	-9.32336
▁anvit	-9.32355
▁sidDaH	-9.32455
▁vijay	-9.3247
▁pAvak	-9.32507
▁aDama	-9.32743
▁mand	-9.32746
▁svara	-9.32789
kfzw	-9.32792
▁hetoH	-9.32945
▁uttamA	-9.3295
▁kzipet	-9.32977
▁SrutiH	-9.33002
mARaH	-9.3303
▁rog	-9.33097
▁SIGra	-9.33105
▁astr	-9.33309
rARAm	-9.33309
▁meDA	-9.33393
▁banD	-9.33395
▁Atmani	-9.33416
▁brahman	-9.33435
▁samAna	-9.33453
▁haMsa	-9.33456
tAnAm	-9.33565
▁priyaH	-9.33618
▁ambara	-9.3365
▁avasTit	-9.33722
▁apahaH	-9.3378
oBiH	-9.33799
▁sut	-9.33849
jajYe	-9.34043
▁utsfjya	-9.34043
▁viDIyate	-9.34043
▁bravImi	-9.34056
▁Bavizyanti	-9.34078
▁vAhan	-9.341
▁labDvA	-9.34242
▁aMSam	-9.34269
▁rAjy	-9.34433
▁ISa	-9.34465
▁praBam	-9.34539
▁prasAda	-9.34568
▁rAkzasaH	-9.34797
▁balAt	-9.34811
saNg	-9.34861
▁smft	-9.34948
▁devatAH	-9.35033
▁viduraH	-9.35146
▁samAyukt	-9.35154
▁Cid	-9.35155
▁acal	-9.35156
▁udak	-9.35157
▁zazW	-9.35158
▁ekEk	-9.35159
▁SanEH	-9.35169
▁nfp	-9.35206
▁netr	-9.35233
▁samBUt	-9.3531
▁darSanAt	-9.35311
▁tanu	-9.35379
▁saMyog	-9.35408
▁rAvaR	-9.35439
▁samBavaH	-9.35473
▁Ahave	-9.3553
yon	-9.35564
vyADa	-9.35571
▁parigrah	-9.3561
▁kAraRa	-9.35614
▁aparaH	-9.35673
▁dakziRa	-9.35681
▁yuktA	-9.35718
▁tvA	-9.3575
▁Bavat	-9.35754
▁lakzmaRa	-9.35914
▁agre	-9.36029
P	-9.36084
▁droR	-9.36215
▁vEzRav	-9.36278
▁parIkz	-9.36278
▁prahfzw	-9.36312
▁japet	-9.36352
▁Salya	-9.36425
▁yava	-9.36532
▁antar	-9.36572
▁puzwi	-9.36602
▁devasya	-9.36742
▁anvitaH	-9.36765
▁rUpaH	-9.36767
asva	-9.37013
▁balena	-9.37099
▁astram	-9.37248
▁viSezaH	-9.37365
▁labDa	-9.37379
▁oG	-9.37414
▁viparyay	-9.37415
▁rAtrO	-9.37415
▁bAD	-9.37423
▁tumul	-9.37429
▁cira	-9.37447
▁stut	-9.37453
purARe	-9.3774
▁asyAH	-9.37771
▁pakva	-9.3779
▁ne	-9.37807
▁pravftti	-9.37811
▁tar	-9.37842
▁hasti	-9.3801
▁AdiBiH	-9.38036
▁sneh	-9.38043
▁udara	-9.38255
▁BIzm	-9.38409
▁Sastr	-9.38416
▁Bfgu	-9.38441
▁suhft	-9.38564
▁tyajet	-9.38564
▁Akul	-9.38567
▁dadAti	-9.38578
▁vastra	-9.386
▁sahAy	-9.38679
▁mfd	-9.38927
▁Seza	-9.38957
▁pratya	-9.38957
▁itaH	-9.39216
▁Druv	-9.39368
▁BftA	-9.39432
▁siMh	-9.39509
▁ari	-9.39529
rAja	-9.39575
▁viprAH	-9.39596
▁varDan	-9.39604
▁SoB	-9.39619
▁jagm	-9.39662
eyuH	-9.39706
▁durlaBam	-9.39727
▁prahasan	-9.39727
▁udAharanti	-9.39727
▁viKyAta	-9.39727
▁SiKar	-9.39729
▁kawuka	-9.39729
▁pUrRa	-9.39735
▁Bavizyasi	-9.39742
BAv	-9.39763
▁SApa	-9.39839
Bft	-9.39866
▁bARa	-9.39884
▁SaNk	-9.39922
▁mantraH	-9.39966
▁sita	-9.40239
▁gacCet	-9.40248
sTA	-9.40277
▁sanAtanam	-9.40316
rakz	-9.40337
▁smara	-9.40343
▁Ur	-9.40442
▁ruDira	-9.40545
▁Siras	-9.40587
akAH	-9.40604
▁mftam	-9.4063
▁praBava	-9.40749
▁jIvit	-9.40796
▁pramAR	-9.40822
▁jAnI	-9.40822
▁avasTA	-9.40895
▁garuq	-9.40903
▁brahmacArI	-9.40904
▁vfzwi	-9.40905
▁prakftiH	-9.4093
▁pavana	-9.40987
▁praDAnam	-9.40994
▁raTam	-9.41075
▁yuDy	-9.41094
▁hft	-9.41096
vartante	-9.41101
rO	-9.41126
▁kurvIta	-9.4115
▁SAstram	-9.41176
▁karmaBiH	-9.41219
▁kzat	-9.41347
▁SoRita	-9.41349
▁Sakyam	-9.41375
▁lakzmaRaH	-9.41395
▁patit	-9.41458
▁tyAg	-9.41709
▁hara	-9.41754
▁cit	-9.41785
tantr	-9.41928
▁puruzasya	-9.41974
▁Sruti	-9.42009
▁udit	-9.42053
▁up	-9.42069
▁vftta	-9.42083
▁akarot	-9.42094
▁provAca	-9.42094
▁aSnute	-9.42094
▁purIz	-9.42094
▁dadfS	-9.42094
▁vedAH	-9.42154
▁gamanam	-9.42191
▁vAsaH	-9.42246
▁smfti	-9.42319
▁agr	-9.4236
▁sve	-9.42362
▁krudD	-9.42375
▁uttar	-9.42461
▁vraRa	-9.42504
▁pUt	-9.42544
▁haya	-9.42708
▁kANkz	-9.42744
▁vidD	-9.42788
▁balI	-9.42896
▁muhUrt	-9.42961
▁prItiH	-9.42969
▁Sak	-9.43016
▁pAna	-9.43028
▁Saky	-9.43084
▁eke	-9.4325
▁SrAdDam	-9.43259
▁brAhm	-9.43267
▁kumAra	-9.4327
▁tanay	-9.43275
▁kurvan	-9.4329
▁SOnakaH	-9.43298
▁viMSati	-9.43298
▁Sriyam	-9.43299
▁cyut	-9.43299
▁saMsAra	-9.43299
▁zazwi	-9.43299
▁hutASan	-9.43299
▁SuBe	-9.433
▁AdayaH	-9.433
▁mAnavAH	-9.43323
▁kumAr	-9.43331
vena	-9.43376
▁cint	-9.43409
▁Bfty	-9.43422
▁vayaH	-9.43472
▁suhfd	-9.43478
▁Gn	-9.4348
▁SEl	-9.43519
▁karmaRaH	-9.437
▁nazwa	-9.43788
▁brAhmaRasya	-9.43807
▁san	-9.43819
▁mArut	-9.43846
BAz	-9.4393
▁AkASa	-9.44051
▁sakft	-9.44107
▁avar	-9.44112
▁vAky	-9.4412
▁kAraR	-9.44132
▁daSaraT	-9.44133
▁vyavasTit	-9.44151
▁pratyaya	-9.44246
▁dvay	-9.44249
zva	-9.44261
▁niboDa	-9.4432
▁pare	-9.44335
sAra	-9.44374
▁divi	-9.44518
▁puruzottama	-9.44518
▁atIva	-9.44519
▁mAtf	-9.44522
▁svapna	-9.44572
▁AdInAm	-9.44605
▁agnO	-9.44668
▁janArdanaH	-9.44686
▁nagara	-9.44734
▁GnaH	-9.44891
▁saMskAra	-9.45044
▁udaya	-9.45047
▁sTAna	-9.45094
▁kzIr	-9.45299
▁arjun	-9.45301
▁kopa	-9.45349
▁kzaye	-9.45352
▁rasAyane	-9.45531
▁vidAm	-9.45567
▁banDa	-9.45572
▁aByu	-9.45745
▁dvijasattama	-9.45753
▁kilbiz	-9.45753
▁maDusUdana	-9.45753
▁aSvameD	-9.45753
▁prasIda	-9.45754
▁tvak	-9.45756
▁maraRam	-9.45758
▁kriyatAm	-9.45769
▁gAtr	-9.45802
▁kfzRam	-9.45913
▁puRyA	-9.45932
▁SASvat	-9.46052
▁anvitam	-9.46245
▁bahuDA	-9.46373
▁vijaya	-9.46497
▁purARam	-9.46561
▁keSa	-9.46563
▁pravizw	-9.46692
▁hInaH	-9.46769
▁yudD	-9.46799
▁hiraRya	-9.46999
▁yuvA	-9.47006
▁raktam	-9.47007
▁bindu	-9.47007
▁lakzmI	-9.47021
▁maRqalam	-9.47039
▁danta	-9.47099
▁lakzmaR	-9.47114
▁sTira	-9.47124
▁arha	-9.4715
▁prasAd	-9.47176
▁pretya	-9.47195
▁snAna	-9.4728
▁aDyayana	-9.47281
▁mAtu	-9.47502
▁BAzitam	-9.47558
▁agry	-9.47627
▁muktA	-9.47766
▁udaka	-9.47786
▁ftu	-9.47893
▁tattv	-9.4796
▁Gftam	-9.48002
▁vigrah	-9.48028
▁vizRum	-9.48055
▁vira	-9.48079
▁pAtak	-9.481
▁niScayaH	-9.48149
▁SrezW	-9.48159
▁varRAH	-9.48199
▁Arya	-9.48222
▁Dfzwadyumn	-9.48268
▁apekz	-9.4827
▁dIpanam	-9.4827
▁vipAk	-9.48285
▁lomaSaH	-9.48286
▁mAnasaH	-9.483
▁IS	-9.48365
▁kOravya	-9.48391
▁manyate	-9.48455
▁meru	-9.48472
▁SAnta	-9.48493
▁SASvatam	-9.48546
▁pitt	-9.48561
▁mahAtmA	-9.48815
▁kAmAn	-9.48845
▁divyAni	-9.4886
▁hIna	-9.4895
zAm	-9.48953
▁ft	-9.49007
▁grAm	-9.49025
UnAm	-9.49062
▁antam	-9.49086
▁rAkzas	-9.49105
▁kuS	-9.49307
▁parAkramaH	-9.49325
▁dfzwA	-9.49335
▁vyakt	-9.49455
▁abruvan	-9.4955
▁aDunA	-9.49552
▁sfj	-9.49559
▁rasendra	-9.4957
▁nivAs	-9.49575
yase	-9.49615
eSvar	-9.49645
▁Suci	-9.49714
▁loB	-9.49721
▁pAtre	-9.49776
jAH	-9.49778
▁Soc	-9.49859
▁tf	-9.49907
▁muhUrtam	-9.4991
▁lakza	-9.49913
▁BAk	-9.4992
▁samAH	-9.50048
▁yogam	-9.50048
▁parameSvara	-9.50125
▁dEv	-9.50176
▁pannag	-9.5024
▁SUl	-9.50321
▁aSuBam	-9.50333
▁varg	-9.50338
▁tal	-9.50346
▁akft	-9.50376
▁antaka	-9.50387
▁kAryaH	-9.50401
▁jYA	-9.50411
▁ESvaryam	-9.5047
▁hite	-9.50538
▁vah	-9.50539
▁Gana	-9.50572
▁sUry	-9.50574
dru	-9.50582
▁SudDam	-9.50618
▁tIvra	-9.50649
▁izwam	-9.50708
▁AyuD	-9.50755
▁patat	-9.50772
jit	-9.50842
▁avaDy	-9.50849
Mz	-9.50849
▁AyuzaH	-9.50849
▁kovid	-9.50849
▁vfdDa	-9.50855
▁praSasyate	-9.50858
▁bfhaspatiH	-9.5086
▁mAMs	-9.50867
▁kriyate	-9.50896
▁supt	-9.50947
▁pItam	-9.51123
▁jYeyaH	-9.51268
▁prakft	-9.51312
raTaH	-9.51361
▁maheS	-9.5137
▁duzw	-9.51462
tavyA	-9.51486
▁sarpa	-9.51555
▁KyAtaH	-9.51573
▁pUjit	-9.51667
▁dattA	-9.51685
▁SIl	-9.51705
▁ASramam	-9.51717
▁kalyAR	-9.519
▁sati	-9.5192
▁padm	-9.51934
▁svADyAya	-9.51962
▁jvaraH	-9.51965
▁cittam	-9.52066
▁bahuviD	-9.52165
▁SriyA	-9.52165
▁kurURAm	-9.52165
▁vapuH	-9.52165
▁vAnarAH	-9.52167
▁koSa	-9.52168
▁boD	-9.5217
▁Badre	-9.52174
▁yAtrA	-9.52187
▁Arta	-9.52218
▁jam	-9.52238
▁gocar	-9.52255
▁janaH	-9.52264
▁bIj	-9.5232
▁suta	-9.52355
▁mard	-9.52358
▁spfS	-9.52405
▁BIm	-9.52406
▁prakAS	-9.52409
▁brahmARam	-9.52419
▁vasuDA	-9.5243
▁guRam	-9.52432
▁anurUp	-9.52452
▁SUnya	-9.52531
▁Sakt	-9.5257
▁lohita	-9.52613
▁daD	-9.52616
▁samast	-9.5267
▁sadfSaH	-9.52741
▁kIrti	-9.52842
▁asra	-9.5311
▁nut	-9.53144
▁amu	-9.53232
▁paraspara	-9.53274
▁salila	-9.53276
▁rakzA	-9.5333
▁anftam	-9.5341
▁pAtra	-9.53491
▁kali	-9.53498
▁piSAc	-9.53498
▁skanD	-9.53498
▁stamBa	-9.53499
▁manyase	-9.53518
▁guroH	-9.53542
▁icCati	-9.5355
▁pOr	-9.53563
▁mAtaram	-9.53614
▁ISvar	-9.53636
▁nya	-9.53652
▁varuR	-9.53676
▁anyA	-9.53684
▁prajAyate	-9.53697
▁DUma	-9.53839
▁fziBiH	-9.5385
▁ant	-9.5388
▁praDAna	-9.53909
▁pad	-9.53966
▁vaktr	-9.53994
▁Buj	-9.54106
▁anDa	-9.54267
▁yuktAH	-9.5428
▁tan	-9.54311
▁sTAne	-9.54313
▁sevit	-9.54378
pattr	-9.54383
▁dfzwi	-9.54463
▁tuly	-9.54494
▁nArada	-9.54651
▁BAz	-9.54742
karma	-9.54744
▁durga	-9.54762
Dvam	-9.54831
▁viSudDa	-9.54847
plut	-9.5485
▁aYjali	-9.5485
▁laBet	-9.5485
▁niSAcar	-9.5485
sarja	-9.54854
▁muktaH	-9.54854
▁vrajet	-9.54869
▁puwe	-9.54869
▁putrAn	-9.54893
▁cakruH	-9.54938
bAh	-9.54953
▁Aj	-9.54992
▁BartAram	-9.55005
▁varzARi	-9.55106
▁aBAve	-9.55196
▁teByaH	-9.55259
▁tala	-9.55325
▁BAge	-9.55336
▁puruzAH	-9.55347
▁AcAr	-9.55374
▁parva	-9.55374
▁pradaH	-9.55684
▁janaka	-9.55837
▁sakt	-9.55843
▁rase	-9.55898
▁SiS	-9.5593
▁surAH	-9.55976
▁kAnt	-9.56017
▁jaNgam	-9.56047
Boj	-9.5613
▁prAjYaH	-9.56161
▁lavaR	-9.56184
▁kroDaH	-9.56188
▁sUkzm	-9.56194
▁AScarya	-9.56219
▁vijYAya	-9.56219
▁yuzmA	-9.5622
▁kaTyate	-9.5622
▁DArayet	-9.5622
▁hanyAt	-9.56222
▁drakzy	-9.56222
▁viSudD	-9.56223
▁yOvana	-9.56225
▁arD	-9.56258
▁aBimuK	-9.56281
▁carma	-9.5632
▁jyezW	-9.56359
▁Sakr	-9.56359
arpa	-9.56452
▁BImasen	-9.56499
▁niSA	-9.56499
▁drava	-9.56527
▁krUra	-9.56664
▁ABaraRa	-9.56678
▁vaDaH	-9.56778
▁prayay	-9.56809
▁samudra	-9.56829
▁agnim	-9.56842
▁pradakziRam	-9.5692
▁karizy	-9.56939
▁izu	-9.56973
▁Arti	-9.57211
▁kram	-9.57219
▁varzam	-9.57224
▁jantu	-9.5724
▁deham	-9.5729
▁vESy	-9.57299
▁dEvam	-9.5732
prekzya	-9.57323
▁karza	-9.57343
eSvaram	-9.57362
▁BErav	-9.57415
▁samud	-9.57466
▁Beda	-9.57471
▁BaradvAj	-9.57608
▁mAlA	-9.57608
▁samutpann	-9.57608
▁laNkA	-9.57608
▁avekz	-9.57609
▁upapadyate	-9.57609
▁samIpa	-9.57615
▁veDa	-9.57619
▁sAtyakiH	-9.57621
▁kzut	-9.57626
▁jawA	-9.57629
▁vaman	-9.57736
▁anyam	-9.57752
▁devyA	-9.57775
▁manu	-9.57784
▁prah	-9.57859
▁toy	-9.57863
▁prajAnAm	-9.57879
▁aparAD	-9.57935
▁caturTa	-9.58094
▁Asana	-9.58157
▁kAraRAt	-9.58195
▁AtmAnaH	-9.58204
guR	-9.58322
▁mitr	-9.58506
▁jAtA	-9.5864
▁kaTitaH	-9.58641
▁loBa	-9.58829
▁bAlaH	-9.58907
▁keval	-9.58911
paYc	-9.58927
▁gfha	-9.58983
▁hfdy	-9.59017
▁lipt	-9.59017
▁svAhA	-9.59017
▁jayadraT	-9.59018
▁buDaH	-9.59039
▁DAriR	-9.59049
▁durg	-9.59052
▁sarpiH	-9.5906
▁kzatriyaH	-9.59062
▁kAy	-9.59091
▁jayet	-9.59097
▁saritaH	-9.59192
▁aBAvAt	-9.5923
▁damaH	-9.59347
▁ugr	-9.59401
vartate	-9.59451
▁sparS	-9.59465
▁prahar	-9.59845
▁dvitIyaH	-9.60023
▁kOrav	-9.6004
▁sAhas	-9.60111
▁gaH	-9.60149
▁mahAtma	-9.60194
▁dAra	-9.60218
ARq	-9.6033
▁Dvaj	-9.60426
▁drOpadI	-9.60445
▁kaRWa	-9.60445
▁raSmi	-9.60445
▁BartuH	-9.60446
▁Ardra	-9.60456
▁druta	-9.60464
▁gantum	-9.60464
▁kupit	-9.60467
▁abd	-9.60469
▁mahIpatiH	-9.6048
▁nirguR	-9.60489
▁sutAH	-9.60495
▁dehinAm	-9.6051
▁etez	-9.60547
▁BArgava	-9.60552
▁kevalam	-9.60559
▁anyezAm	-9.60605
▁kftavAn	-9.60662
▁vih	-9.60665
▁kOrava	-9.60721
▁pUjitaH	-9.60735
▁tAla	-9.60762
avyam	-9.60818
ruh	-9.6082
▁nikft	-9.60829
▁tfRa	-9.6087
▁kaP	-9.60871
▁vAji	-9.60873
▁paSyet	-9.60942
▁kAri	-9.60967
▁AkASam	-9.60996
▁Bavatu	-9.61042
▁fzaBaH	-9.61112
▁vasan	-9.61132
▁tApa	-9.61133
▁sarit	-9.61138
▁aDyAyaH	-9.61178
▁kumBa	-9.61179
▁nABi	-9.61211
▁izwa	-9.61314
▁Cinna	-9.61481
▁upAya	-9.6156
▁dehe	-9.61733
akza	-9.61775
▁amft	-9.61821
▁uttare	-9.61835
▁dviguR	-9.61857
▁baBUvuH	-9.61895
▁mudga	-9.61895
▁upavizw	-9.61895
▁skanda	-9.61895
▁asmABiH	-9.61896
▁yutam	-9.61896
▁prApte	-9.61897
▁kamala	-9.61898
▁nirmal	-9.61904
adA	-9.61919
▁aDikaH	-9.61962
▁kartavyaH	-9.61983
▁sattam	-9.62023
▁caran	-9.62064
▁ratnAni	-9.62076
▁manuja	-9.62077
▁dIpana	-9.6208
▁hima	-9.62085
nAT	-9.62114
▁kuSala	-9.62121
▁brAhmaRam	-9.62204
▁sAhasr	-9.6226
▁brAhmaREH	-9.6234
▁asm	-9.62376
▁jIvita	-9.62376
▁dayA	-9.6239
▁akzayam	-9.62432
▁gU	-9.62595
▁suKI	-9.62636
mARam	-9.62682
▁fzaBAH	-9.62698
▁hfday	-9.62725
▁samAgat	-9.6292
▁patay	-9.6306
▁guRaH	-9.63137
▁patim	-9.63156
▁vaDam	-9.63156
▁vyAsa	-9.63164
▁astrAR	-9.63229
▁maheSvaram	-9.63242
▁CAyA	-9.63252
izyanti	-9.63277
▁sattv	-9.63323
▁Arogya	-9.63365
▁asfjat	-9.63365
▁mAly	-9.63365
▁mUrDn	-9.63365
▁sTUla	-9.63367
▁karomi	-9.63367
DIyata	-9.63371
▁arcana	-9.63372
▁atyanta	-9.63372
▁rocate	-9.63381
▁sidDA	-9.63384
▁yasyA	-9.63465
▁Ama	-9.63538
▁dine	-9.63719
▁apriy	-9.6382
▁adButa	-9.63841
yanti	-9.63874
▁asma	-9.63947
▁carita	-9.63953
▁parivft	-9.64004
▁pArTiv	-9.64014
▁hInA	-9.64048
▁devadev	-9.64074
▁OzaD	-9.64081
kzam	-9.6412
▁gulma	-9.64127
▁varRaH	-9.6419
tIrTam	-9.64198
▁AhAr	-9.64217
▁kAya	-9.6442
▁vyAGr	-9.64426
izu	-9.64435
▁sTitA	-9.64587
▁ABam	-9.64644
▁kzaRam	-9.64649
▁manuzya	-9.64772
▁Cand	-9.64858
▁SradDA	-9.64858
▁SayyA	-9.64863
▁roma	-9.64865
▁dAnavAH	-9.64874
▁Dvaja	-9.64878
▁BUri	-9.64882
▁triguR	-9.64913
▁SrutaH	-9.64921
▁vizaye	-9.64927
▁vigata	-9.64947
▁karizyati	-9.64985
▁pattra	-9.65023
▁SItalam	-9.65068
▁anDaka	-9.65095
▁niBa	-9.65158
▁nity	-9.65249
▁yayA	-9.6528
▁prasanna	-9.653
▁mfta	-9.65566
▁grAma	-9.65578
▁upamam	-9.65597
▁yuDizWiram	-9.65898
▁vicitra	-9.65965
▁Bft	-9.66029
▁labD	-9.66148
▁OzaDam	-9.6617
▁samaya	-9.66218
▁mahIm	-9.66246
▁prARaH	-9.66302
▁rAGav	-9.66339
▁bAnDavAH	-9.66373
▁evaMviD	-9.66373
▁aNgiras	-9.66373
▁BuktvA	-9.66374
▁aDyAtma	-9.66375
▁atikram	-9.66376
▁Sakun	-9.66379
▁DAtA	-9.66387
▁tejasv	-9.66396
▁dvayoH	-9.66438
▁yogI	-9.66446
▁gras	-9.66481
arza	-9.66481
▁nanu	-9.66536
▁kAYcana	-9.66608
▁eti	-9.66629
▁pitAmah	-9.66722
▁arTI	-9.66776
▁kartavy	-9.66795
▁gaman	-9.66801
▁Suzka	-9.66842
▁purARa	-9.66846
▁tyAgaH	-9.66876
▁nimittam	-9.66888
▁vaSa	-9.66948
▁pAdO	-9.67096
▁Adad	-9.67122
▁Boga	-9.67285
ASv	-9.673
▁SrezWA	-9.67327
gatam	-9.67426
▁saMvatsara	-9.67557
▁sarga	-9.67667
▁arTAH	-9.67686
▁puwa	-9.67722
▁hatAH	-9.67726
▁hatA	-9.67733
▁darS	-9.67757
▁tIkzRam	-9.67893
▁siDyati	-9.67911
▁viGna	-9.67911
▁kUrma	-9.67911
▁Bitt	-9.67912
▁huta	-9.67912
▁BAvayet	-9.67913
▁aYjana	-9.67926
▁viviDa	-9.67965
▁cakzuzA	-9.6806
▁hareH	-9.68064
▁sfzwi	-9.68085
▁salil	-9.68169
▁prayatnena	-9.68198
SiK	-9.68229
▁SUdr	-9.68274
▁rUpARi	-9.68283
▁aml	-9.68335
▁yogAt	-9.6836
▁pArad	-9.68382
▁papracCa	-9.68413
▁AtmakaH	-9.68478
▁ISaH	-9.68493
▁amlam	-9.68511
▁Sayan	-9.68521
▁viSvAmitraH	-9.6855
▁lABa	-9.68604
▁yojan	-9.68614
iRI	-9.68688
▁matsyaH	-9.68824
▁tapta	-9.689
▁kzayaH	-9.68985
▁yantra	-9.68986
▁pArTivaH	-9.69059
▁aNgam	-9.69111
▁pakv	-9.69113
▁lavaRam	-9.6918
▁toyam	-9.69271
▁vraR	-9.69393
▁pUrve	-9.69405
▁DArmikaH	-9.69408
▁SiKaRq	-9.69473
▁catuzwayam	-9.69474
▁gOtamaH	-9.69474
▁locana	-9.69474
▁ripu	-9.69474
▁atri	-9.69474
▁varDate	-9.69475
▁SarkarA	-9.69477
▁sADanam	-9.69477
▁Akfti	-9.6948
▁AdO	-9.69482
▁Sok	-9.69493
▁DftiH	-9.69504
▁gur	-9.69509
▁vfzRi	-9.69514
▁svarg	-9.69561
▁vidur	-9.69579
▁sEnDav	-9.69583
▁hantu	-9.69679
▁dviDA	-9.69767
▁mUtr	-9.69801
▁imAn	-9.6982
▁Daram	-9.69899
▁vijYAnam	-9.69907
▁cacAra	-9.69909
▁niDanam	-9.69959
▁kop	-9.70007
pAda	-9.70109
▁vijYAna	-9.70156
▁palam	-9.70163
nak	-9.70322
kriyA	-9.70359
▁jayaH	-9.70409
▁vipulam	-9.70409
▁OzaDa	-9.70505
▁prakASa	-9.70584
▁SarIre	-9.70601
▁mfg	-9.7077
riza	-9.70792
▁patita	-9.70802
▁kAnti	-9.7088
▁sEnDava	-9.7095
▁madya	-9.70962
▁nikzip	-9.71006
▁dvijottamA	-9.71061
▁paRqita	-9.71061
▁brUte	-9.71061
▁veSma	-9.71061
▁rAtri	-9.71062
▁pinAk	-9.71062
▁rahit	-9.71063
▁tIre	-9.71076
▁pratigfhya	-9.71077
▁vayas	-9.7108
▁aBihat	-9.7112
▁samudBav	-9.71149
▁tizWanti	-9.71198
▁SatEH	-9.71246
▁indriyARi	-9.71248
▁sADy	-9.71284
▁harim	-9.7133
▁vijit	-9.71337
▁matim	-9.71367
▁preta	-9.71383
▁nimitt	-9.71383
▁vIrAH	-9.71446
▁pitAmaham	-9.71476
▁tEl	-9.71489
▁pAS	-9.71519
▁prayacC	-9.71526
▁Badra	-9.71578
adBiH	-9.717
▁nihataH	-9.71811
▁haret	-9.71868
▁ukt	-9.71871
zwi	-9.72024
▁payaH	-9.72059
▁vaktra	-9.72077
▁Alayam	-9.72115
▁tamas	-9.72129
▁matsya	-9.72204
▁muKe	-9.72356
▁rasEH	-9.7244
▁sampannA	-9.72464
▁AcAry	-9.72523
▁varjitaH	-9.72525
▁dIpa	-9.72556
▁pUjay	-9.72597
▁budDim	-9.72609
▁dviviDam	-9.72674
▁samADi	-9.72674
▁sfYjay	-9.72674
▁hfzwA	-9.72674
▁niyog	-9.72674
▁parAyaRA	-9.72676
▁aBavan	-9.72676
▁kASyap	-9.72677
▁varcas	-9.7268
▁parASara	-9.72681
▁SrUyatAm	-9.72683
▁jAnAti	-9.7269
▁dig	-9.72691
▁SrUyate	-9.72694
▁aparA	-9.72713
▁stan	-9.72785
▁yoginaH	-9.72868
▁BIta	-9.72878
▁jah	-9.73012
▁latA	-9.73039
▁pala	-9.73062
▁vihit	-9.73211
▁kAryA	-9.73214
▁ganDam	-9.73321
veSa	-9.73352
▁AkAra	-9.73357
▁nady	-9.73359
▁prayAt	-9.73388
▁agne	-9.73452
▁acyuta	-9.73514
▁mftaH	-9.73562
▁dakziRam	-9.73643
▁karI	-9.73673
▁rav	-9.73732
▁Bakz	-9.73778
▁raTin	-9.73779
▁jYAH	-9.73838
▁kzetr	-9.73885
▁manyu	-9.73895
▁pfzwaH	-9.74047
▁pati	-9.7406
▁divyA	-9.74108
▁DyAy	-9.74271
▁vahniH	-9.74298
▁darSin	-9.74309
▁toya	-9.74309
▁manIziRaH	-9.74313
▁samAKyAt	-9.74314
▁gamizyAmi	-9.74319
▁mahiz	-9.74331
▁dvIp	-9.74345
▁mahIpate	-9.74356
▁narendr	-9.74356
▁hiMsA	-9.7436
▁cApa	-9.74381
▁prAjY	-9.74384
▁yoginAm	-9.74386
▁DArmik	-9.74393
oga	-9.74411
▁paryAy	-9.74448
▁vahn	-9.74493
▁icCatA	-9.74528
▁anft	-9.74583
▁dagDa	-9.74669
tavyaH	-9.74672
▁SyAma	-9.74673
▁fzaB	-9.74734
▁viSrutaH	-9.74737
Ips	-9.74781
▁SUdraH	-9.74851
▁prAYjali	-9.74855
▁prAtaH	-9.74866
▁viw	-9.74922
▁Adizu	-9.74941
▁vAcya	-9.75007
▁snigD	-9.75018
▁Ke	-9.75107
▁vfzya	-9.75109
▁dehi	-9.75129
Pal	-9.75161
▁yaSasvin	-9.75417
▁tapasaH	-9.75587
▁lakzmaRam	-9.7568
▁asita	-9.75697
▁vfdDaH	-9.75755
▁SAka	-9.75848
▁kftyam	-9.75876
▁kzatriyAH	-9.75884
▁dik	-9.75896
▁pUjan	-9.75942
▁mudA	-9.7598
▁prayukt	-9.7598
▁sAttvik	-9.7598
▁vfTA	-9.7598
▁vfkodar	-9.7598
▁vidyut	-9.7598
▁nAqI	-9.7598
▁pratizWA	-9.75981
▁pOra	-9.75987
▁divAkara	-9.75989
▁aparAjit	-9.75992
▁dAyAd	-9.75995
▁Bojy	-9.76066
▁tapt	-9.76082
▁parasya	-9.76133
▁BfguH	-9.76159
BAg	-9.76178
▁pAnam	-9.76196
▁kfpaH	-9.76247
▁samAgam	-9.76329
▁gaRAn	-9.76369
▁dIpt	-9.76397
▁pratigrah	-9.76406
▁Cin	-9.76458
rzayaH	-9.76506
▁kAzW	-9.76509
▁jAla	-9.76521
▁tAmram	-9.76537
▁ambar	-9.76581
▁aSma	-9.76602
▁hatam	-9.76612
▁yAma	-9.76651
▁rAg	-9.76659
▁icC	-9.76751
▁mardana	-9.76815
▁jyezWaH	-9.76837
▁kapila	-9.76902
▁jitvA	-9.76918
▁praDAn	-9.77051
▁ezaH	-9.7715
▁prasann	-9.77207
▁pUrvam	-9.77254
▁hfta	-9.77397
▁lepa	-9.77614
▁viSve	-9.77652
▁pakzi	-9.77653
▁ajY	-9.77664
▁vasizWa	-9.77674
▁jAgar	-9.77675
▁kElAsa	-9.77675
▁kIdfS	-9.77675
▁lalAw	-9.77675
▁nfSaMs	-9.77675
▁vaNga	-9.77675
▁miSr	-9.77675
▁SamBu	-9.77676
▁saciv	-9.77677
▁AramB	-9.7768
▁kvAT	-9.77684
▁keS	-9.77698
▁vftra	-9.77703
▁hIn	-9.7772
▁upetA	-9.77728
▁suvrata	-9.77738
▁dviguRam	-9.77753
▁viSizwa	-9.77777
▁sukfta	-9.77799
▁vihitam	-9.77836
▁samanvitA	-9.77857
▁grahaRam	-9.77882
▁sTir	-9.77911
karza	-9.77979
▁vikAra	-9.78084
▁puzpam	-9.78116
▁kfpa	-9.78143
▁AyuDa	-9.78349
▁gIta	-9.78487
▁ukte	-9.78496
▁apsaras	-9.7853
▁ganDaH	-9.78538
▁apahA	-9.78594
▁pratyakzam	-9.78621
▁lAB	-9.78628
tvAt	-9.78636
▁rajas	-9.78659
▁nAd	-9.78804
▁homa	-9.78827
▁ISvarAH	-9.78838
▁kAkutsTa	-9.79031
Sizw	-9.79033
▁puw	-9.79044
▁vyADa	-9.79156
▁puMs	-9.79164
▁praTama	-9.79258
▁jihvA	-9.79399
▁mETun	-9.79399
▁pradadO	-9.79399
▁saMSray	-9.79399
▁samIkzya	-9.79399
▁DaraRI	-9.79399
▁ayut	-9.794
▁yUTap	-9.79406
▁aNgula	-9.79409
▁utpadyate	-9.79411
▁vAh	-9.79433
▁DyAt	-9.79434
▁BaktaH	-9.79458
▁janapad	-9.79471
▁dAtavya	-9.79472
▁antarA	-9.79479
▁vismit	-9.79501
▁satyena	-9.79501
▁udyata	-9.79505
▁sirA	-9.79525
▁vAdinaH	-9.79528
▁SAp	-9.79534
▁pramuK	-9.79534
▁udvaha	-9.79576
▁dala	-9.79584
▁avyakt	-9.79599
▁drav	-9.79744
▁niScay	-9.79756
▁vinay	-9.79788
▁varjit	-9.79829
▁IkzaR	-9.79857
▁vetti	-9.7987
▁aNgaH	-9.7991
▁pASa	-9.79923
▁astam	-9.80033
▁ikzvAku	-9.80044
IBUt	-9.80053
yI	-9.80069
▁nirat	-9.80231
▁mf	-9.80384
▁paTyam	-9.80403
pur	-9.8044
▁Srotram	-9.80458
▁kulam	-9.80524
▁gada	-9.80632
▁brahmacaryam	-9.80716
caRq	-9.80742
▁naKa	-9.80746
▁Apta	-9.81021
▁vedanA	-9.81088
▁kzIram	-9.81124
▁Gft	-9.81126
▁AjYA	-9.81153
▁BAradvAja	-9.81153
▁bruvat	-9.81153
▁govinda	-9.81153
▁saMvAda	-9.81153
▁muYca	-9.81154
▁manvantar	-9.81154
▁AkASe	-9.81154
▁goptA	-9.81154
▁asurAH	-9.81154
▁samAkul	-9.81156
▁eziR	-9.81156
▁aBizeka	-9.81159
▁mAsi	-9.81214
▁cetasaH	-9.81229
▁smftiH	-9.81239
▁umA	-9.81274
▁brUyAt	-9.81285
▁nivftti	-9.81285
▁parvataH	-9.81297
▁samAhit	-9.81374
▁anuttam	-9.81408
Ikftam	-9.81409
▁kaRwak	-9.81449
▁sTAH	-9.81473
▁rUpya	-9.81554
▁viparIta	-9.81611
▁samAvft	-9.81622
▁grAhyam	-9.81633
▁tAmas	-9.81843
▁dravEH	-9.81869
▁aBAvaH	-9.81989
▁yojana	-9.82129
▁kaSyapaH	-9.82143
▁SaSa	-9.82211
▁pARqavEH	-9.82314
▁aKilam	-9.82513
▁prekz	-9.82545
▁kIrtiH	-9.82641
▁alp	-9.82671
▁anupa	-9.82741
▁jYAti	-9.82754
endra	-9.82901
▁loma	-9.82914
▁Dik	-9.82939
▁kalO	-9.82939
▁uraga	-9.82939
▁vErAgy	-9.8294
▁dUzaR	-9.8294
▁juzw	-9.82941
▁nAsA	-9.8295
▁pAradaH	-9.82979
▁SoBanam	-9.8302
▁praBum	-9.83021
▁pUjy	-9.83055
▁candramAH	-9.83105
▁dEvatam	-9.83162
▁SukaH	-9.83165
▁SayAn	-9.83193
▁puzkara	-9.83232
nayan	-9.83272
▁saNga	-9.83312
▁caturBiH	-9.83346
▁pratiBA	-9.8336
▁tejas	-9.83414
▁yajYe	-9.83429
▁kzip	-9.83467
▁matta	-9.83542
▁jyezWa	-9.83647
▁pAvakaH	-9.83694
▁aDikAr	-9.83709
vratam	-9.83755
▁etena	-9.83777
▁BAvena	-9.83825
▁vasati	-9.83858
▁KyAtam	-9.83917
▁Uru	-9.84019
muKaH	-9.84043
pravakzyAmi	-9.84053
▁pAk	-9.84087
▁rAvaRam	-9.84165
▁maDurA	-9.84247
▁Sruta	-9.84267
▁matvA	-9.843
hfz	-9.84313
▁jyA	-9.84326
▁BImam	-9.84399
▁anvitAH	-9.84445
▁bil	-9.84503
▁Ajya	-9.84559
▁puwam	-9.84656
▁jay	-9.84736
▁GrARa	-9.84757
▁granTa	-9.84757
▁indu	-9.84757
▁mudit	-9.84757
▁paWet	-9.84757
▁viSizyate	-9.84757
▁kzudra	-9.84758
▁kurvAR	-9.84758
▁nahuz	-9.84758
▁viDAnena	-9.84758
▁pAzAR	-9.84758
▁kumBakarR	-9.84758
▁divam	-9.84759
▁arRava	-9.84759
▁tvarita	-9.84768
▁mAyayA	-9.84772
▁Bagn	-9.84773
▁ratAH	-9.84806
▁Soza	-9.84851
▁vidaD	-9.84865
▁Apat	-9.84896
▁AvA	-9.84907
▁praharaR	-9.84917
▁vyasan	-9.84984
▁kArye	-9.84989
▁lokapAl	-9.8499
▁SizyaH	-9.85035
▁vastu	-9.85061
▁gotr	-9.85122
▁gayA	-9.85161
▁banDan	-9.85195
▁durbal	-9.8521
▁nirmit	-9.85453
▁patitA	-9.85516
jAnAmi	-9.8556
▁pfTu	-9.85577
▁sattamA	-9.85595
▁tuzwA	-9.85757
▁utpat	-9.85761
▁ASA	-9.85829
▁sargaH	-9.85862
▁mahABAg	-9.85882
▁gAmi	-9.86009
▁krUr	-9.86018
▁Amaya	-9.8607
▁nASanaH	-9.86077
▁hate	-9.86081
▁anugraha	-9.86145
▁SoDanam	-9.86145
▁pratij	-9.86208
▁dUr	-9.86296
gupt	-9.86311
▁SrAdDa	-9.86345
yU	-9.86478
▁dAtu	-9.86559
▁ahi	-9.86581
▁daSagrIva	-9.86609
▁hfzIkeSa	-9.86609
▁SuBr	-9.8661
▁pArSva	-9.8661
▁marma	-9.86612
▁anantaram	-9.86616
▁yamunA	-9.86617
▁aDigacCati	-9.8662
▁Sasyate	-9.8662
▁surEH	-9.86633
▁pArag	-9.86658
▁mUrDani	-9.86661
▁kurav	-9.86681
▁SaMsa	-9.86701
▁avayav	-9.86773
▁icCanti	-9.86835
▁anvay	-9.86849
▁vaDe	-9.86874
▁gAtra	-9.86918
▁viBIzaR	-9.86926
▁aDIt	-9.86938
▁tiktam	-9.86959
▁SivAya	-9.87044
